{
  "Districts": {
    "District": [
      {
        "title": "(Lower) Klitoria - Mazeika",
        "title_el": "(Κάτω) Κλειτορία - Μαζέικα",
        "text": "Klitoria (rarely referred to as Lower Klitoria), better known and still in use today with the name of Mazeika, is a large settlement (main village) of Achaia in the area of Kalavrita.\n\nIt is located in the southeast of Achaia in the middle of the plain of Katsanas or Mazeikos (now Aroanios) and is surrounded by Helmos.\n\nIt is 25km away from Kalavrita, 98km from Patras, 200km from Athens, and 60km from Tripoli. \n\nIts current name comes from the ancient Kleitor. Klitoria is built amphitheatrically on a small hill where the Klitoras River is poured into Aroanios.\n\nPrior to the 1821 revolution in the area, the inhabitants of the nearby village of Mazi had their gardens and fields, some had huts, so they called the Mazaya Kalyvia area. \n\nAfter the revolution the inhabitants of Mazi moved to Kalyvia, building the present village of the village called Mazaiika. \n\nVery quickly since 1830 it became a great shopping center of the area and a transport hub. From Mazeika came the ambassador Konstantinos Panopoulos. \n During the German occupation and on December 14, 1943, the German army pillaged and burned most of the village under the Kalavryta operation.",
        "text_el": "Η Κλειτορία (σπάνια αναφέρεται και ως Κάτω Κλειτορία), πιο γνωστή και ακόμα σε χρήση σήμερα με το όνομα Μαζέικα, είναι μεγάλος οικισμός (κεφαλοχώρι) της Αχαΐας στην περιοχή των Καλαβρύτων.\n\nΒρίσκεται στα νοτιοανατολικά της Αχαΐας στη μέση του κάμπου της Κατσάνας ή Μαζέικου (σήμερα Αροάνιου) και περιβάλλεται από τον Χελμό.\n\nΑπέχει 25 χιλιόμετρα από τα Καλάβρυτα, 98 χιλιόμετρα από την Πάτρα, 200 χιλιόμετρα από την Αθήνα, και 60 χιλιόμετρα από την Τρίπολη. \n\nΤο σημερινό της όνομα προέρχεται από τον αρχαίο Κλείτωρα. \n\nΗ Κλειτορία είναι χτισμένη αμφιθεατρικά σε μικρό ύψωμα στο σημείο που ο ποταμός Κλείτορας χύνεται στον Αροάνιο.\n\nΠριν την επανάσταση του 1821 στην περιοχή είχαν τους κήπους και τα χωράφια τους οι κάτοικοι του κοντινού χωριού Μάζι, κάποιοι είχαν και καλύβες, γι’ αυτό και ονόμαζαν την περιοχή Μαζαίικα Καλύβια.\n\nΜετά την επανάσταση οι κάτοικοι του Μαζίου μετοίκησαν στα Καλύβια χτίζοντας το σημερινό κεφαλοχώρι με το όνομα Μαζαίικα[4]. Πολύ γρήγορα από το 1830 έγινε σπουδαίο εμπορικό κέντρο της περιοχής και συγκοινωνιακός κόμβος. Από τα Μαζέικα καταγόταν ο λήσταρχος Κωνσταντίνος Πανόπουλος.\n\nΚατά την Γερμανική κατοχή και στις 14 Δεκεμβρίου 1943 ο γερμανικός στρατός λεηλάτησε και έκαψε το μεγαλύτερο τμήμα του χωριού στα πλαίσια της επιχείρησης Καλάβρυτα.",
        "image": "mazeika",
        "latitude": "37.896629",
        "longitude": "22.123267"
      },
      {
        "title": "Upper Klitoria - Mazeika",
        "title_el": "Άνω Κλειτορία - Μαζέικα",
        "text": "Ano Klitoria or Karnesi as it was called until 1928, is a settlement of the former Kalavrita District of the Prefecture of Achaia. \n\nAdministratively, it is the seat of the homonymous Local Community of the Municipal Unity of Klitoria of Kallikrati, Municipality of Kalavryta. \n\nAno Klitoria is 4.9 km away from Klitoria, the seat of the Municipal Unity to which it belongs. \n\nIt is a mountain settlement at an altitude of 736 meters and its inhabitants are mainly engaged in agriculture and livestock farming. In the 2011 census the settlement was found to have 50 inhabitants. \n\nFrom 1835 until 1912 it was a settlement of the then Municipality of Klitoria. Subsequently, the abolition of the Municipalities was designated the seat of the Community of Karnesi, which in 1928 was renamed Ano Klitoria Community. \n\nIn 1998, with the implementation of the administrative division of the Kapodistrias project, the settlement was included in the Municipality of Lefkasio as the seat of the municipal district. In 2011 under the administrative reform Kallikratis was included in the enlarged Municipality of Kalavrita.",
        "text_el": "Η Άνω Κλειτορία ή Καρνέσι όπως ονομαζόταν μέχρι το 1928, είναι οικισμός της πρώην Επαρχίας Καλαβρύτων του Νομού Αχαΐας. \n\nΔιοικητικά αποτελεί έδρα της ομώνυμης Τοπικής κοινότητας της Δημοτικής Ενότητας Κλειτορίας του Καλλικρατικού Δήμου Καλαβρύτων. \n\nΗ Άνω Κλειτορία απέχει 4,9 χλμ. από την Κλειτορία, έδρα της Δημοτικής Ενότητας στην οποία ανήκει. \n\nΕίναι ορεινός οικισμός σε υψόμετρο 736 μέτρων και οι κάτοικοί του ασχολούνται κυρίως με την γεωργία και την κτηνοτροφία. Στην απογραφή του 2011 ο οικισμός βρέθηκε να έχει 50 κατοίκους. \n\nΑπό το 1835 μέχρι το 1912 ήταν οικισμός του τότε Δήμου Κλειτορίας. Στη συνέχεια με την κατάργηση των Δήμων ορίστηκε έδρα της Κοινότητος Καρνεσίου, η οποία το 1928 μετονομάστηκε σε Κοινότητα Άνω Κλειτορίας. \n\nΤο 1998 με την εφαρμογή της διοικητικής διαίρεσης του σχεδίου Καποδίστριας ο οικισμός εντάχθηκε στο Δήμο Λευκασίου ως έδρα του ομώνυμου Δημοτικού Διαμερίσματος. Το 2011 βάσει της διοικητικής μεταρρύθμισης Καλλικράτης εντάχθηκε στον διευρυμένο Δήμο Καλαβρύτων.",
        "image": "anokleitoria",
        "latitude": "37.906578",
        "longitude": "22.084896"
      },
      {
        "title": "Kalavrita",
        "title_el": "Καλάβρυτα",
        "text": "Kalavryta is a mountainous town of the prefecture of Achaia. \n\nIt is built on the slopes of Aroanias (Helmos) at an altitude of 735 meters. They are the seat of the Municipality of the same name and their population according to the Greek census of 2011 is 1,674 inhabitants. Kalavrita is built in the place of the ancient Arcadian town of Kynouthas or Khanithis. \n\nThe name Kalavryta, which according to experts means good fountains, seems to have acquired it during the Frankish rule in the 13th century AD, when it was the seat of one of the 12 Baronas of the Principality of Achaia with the first Baron Othon de Tournai De Tournay) who built his castle on the ruins of the acropolis of ancient Kynoutha. In the French version of Chronikos Moreas it is referred to as Calovrate. \n\nIn 1430 Kalavryta became the seat of one of the three independent Byzantine hegemonies (despotata) in which the Peloponnese is now divided, with Thomas Palaeologos the first despot. Two years later, the reign of Kalavrita was taken over by Constantine Palaiologos, who maintains this position until 1443. The region of Kalavrita participated in both the revolution of 1770 and 1821. \n\nIn the first case, the metropolitan of Palaion Patras Parthenios declared the local rebellion In 1821 at the monastery of Agia Lavra of Kalavrita the Revolution was also proclaimed by the Old Patron Germanos and the chieftains of the Peloponnese gathered there. \n\nIn Kalavryta, the war operations against the Turks that took place as early as mid-March 1821 culminate with the occupation of the city on March 21, 1821. With this first victory of the Greeks, the revolution in the Peloponnese began. Due to their prominent role in the Revolution of 1821, Kalavryta was fired twice by the Ibrahim troops in 1826 and 1827. \n\nAn American Protestant missionary who visited Kalavrita in 1829 mentions the disasters but finds from the remaining houses that the city was well-built. He also says he was already convinced that the flag of the revolution was first raised in Kalavryta by the Old Patron Germanos. In the administrative division of 1836 Kalavrita is mentioned under the name Kenithi. \n\nKalavryta was one of the regions of Greece that experienced the hardest way German reprisals during the occupation. On December 13, 1943, the German occupation army executed almost the entire male population of Kalavrita and burned the city. For the number of victims and survivors from the massacre of 13 December, but for the total number of victims of the Germans' raid in the region, contradictory numbers have been formulated from time to time. Most reports refer to more than 800 deaths. \n\nKalavrita is today characterized as a martyr settlement.",
        "text_el": "Τα Καλάβρυτα είναι ορεινή κωμόπολη του Νομού Αχαΐας. \n\nΕίναι χτισμένα στις πλαγιές των Αροανίων (Χελμός) σε υψόμετρο 735 μέτρων. Αποτελούν έδρα του ομώνυμου Δήμου και ο πληθυσμός τους σύμφωνα με την Ελληνική απογραφή του 2011 είναι 1.674 κάτοικοι.Τα Καλάβρυτα είναι χτισμένα στην θέση της αρχαίας Αρκαδικής πόλης Κύναιθας ή Κυναίθης. \n\nΤο όνομα Καλάβρυτα, που σύμφωνα με τους ειδικούς σημαίνει καλές βρύσες, φαίνεται να το απέκτησαν την εποχή της Φραγκοκρατίας τον 13ο αιώνα μ.Χ., όταν αποτέλεσαν έδρα μιας από τις 12 Βαρωνίες του Πριγκιπάτου της Αχαΐας με πρώτο Βαρώνο τον Όθωνα ντε Τουρναί (Othon de Tournay) που έκτισε το κάστρο του πάνω στα ερείπια της ακρόπολης της αρχαίας Κύναιθας. Στη Γαλλική παραλλαγή του Χρονικού του Μορέως αναφέρεται ως Calovrate.\n\nΤο 1430 τα Καλάβρυτα γίνονται έδρα μιας από τις τρεις ανεξάρτητες βυζαντινές ηγεμονίες (δεσποτάτα) στις οποίες είναι χωρισμένη πλέον η Πελοπόννησος, με πρώτο δεσπότη το Θωμά Παλαιολόγο. Δύο χρόνια αργότερα την δεσποτεία των Καλαβρύτων αναλαμβάνει ο Κωνσταντίνος Παλαιολόγος, ο οποίος διατηρεί τη θέση αυτή μέχρι το 1443.Η περιοχή των Καλαβρύτων συμμετείχε τόσο στην επανάσταση του 1770 όσο και του 1821. \n\nΣτην πρώτη περίπτωση ο μητροπολίτης Παλαιών Πατρών Παρθένιος κήρυξε την τοπική εξέγερση ενώ το 1821 στο μοναστήρι της Αγίας Λαύρας των Καλαβρύτων κηρύχτηκε επίσης η επανάσταση από τον Παλαιών Πατρών Γερμανό και τους οπλαρχηγούς της Πελοποννήσου που είχαν συγκεντρωθεί εκεί. \n\nΣτα Καλάβρυτα οι πολεμικές επιχειρήσεις κατά των Τούρκων που λαμβάνουν χώρα ήδη από τα μέσα Μαρτίου του 1821 κορυφώνονται με την κατάληψη της πόλης την 21 Μαρτίου του 1821. Με την πρώτη αυτή νίκη των Ελλήνων ξεκίνησε ουσιαστικά η επανάσταση στην Πελοπόννησο. Εξαιτίας του πρωταγωνιστικού τους ρόλου στην Επανάσταση του 1821, τα Καλάβρυτα πυρπολήθηκαν δύο φορές από τα στρατεύματα Ιμπραήμ, το 1826 και το 1827. \n\nΑμερικανός προτεστάντης ιεραπόστολος που επισκέφθηκε τα Καλάβρυτα το 1829 αναφέρει τις καταστροφές αλλά διαπιστώνει από τα εναπομείναντα σπίτια ότι η πόλη ήταν καλοχτισμένη. Επίσης αναφέρει ότι ήταν ήδη πεποίθηση ότι η σημαία της επανάστασης υψώθηκε πρώτα στα Καλάβρυτα από τον Παλαιών Πατρών Γερμανό.Στη διοικητική διαίρεση του 1836 τα Καλάβρυτα αναφέρονται με το όνομα Κυναίθη.\n\nΤα Καλάβρυτα υπήρξαν μία από τις περιοχές της Ελλάδας που βίωσαν με τον σκληρότερο τρόπο τα γερμανικά αντίποινα κατά τη διάρκεια της κατοχής. Στις 13 Δεκεμβρίου του 1943 ο γερμανικός στρατός κατοχής εκτέλεσε σχεδόν όλο τον ανδρικό πληθυσμό των Καλαβρύτων και έκαψε την πόλη. Για τον αριθμό θυμάτων και επιζώντων από τη σφαγή της 13ης Δεκεμβρίου αλλά για το συνολικό αριθμό των θυμάτων από την επιδρομή των Γερμανών στην περιοχή, έχουν διατυπωθεί κατά καιρούς αντιφατικοί αριθμοί. Οι περισσότερες αναφορές κάνουν λόγο για περισσότερους από 800 νεκρούς. \n\nΤα Καλάβρυτα είναι σήμερα χαρακτηρισμένος μαρτυρικός οικισμός.",
        "image": "place",
        "latitude": "38.031815",
        "longitude": "22.110955"
      },
      {
        "title": "Lefkasio - Tsorota",
        "title_el": "Λευκάσιο - Τσορωτά",
        "text": "Lefkasio is a mountainous village in the south-eastern sector of the Prefecture of Achaia. According to the 2011 census, its population is 89 inhabitants. It is built on the northwestern side of the Aghia Triada mountain range at an altitude of 864 meters. \n\nAbove the village there is a walnut-shaped walnut forest consisting of a kernel, a maple, a teddy bear, a glaze, a paddle and a few cedar shrubs, which together protect it from landslides in long and long-lived downpours. \n\nIts healthy climate (cool in the summer and mild in winter) and its extensive horizons make it among the best villages in the area. As for the real estate property of the village is about 4000 acres and is enclosed by the imaginary seropositive line that begins From Asprogouva and more specifically from the last bench that the Association has placed on the provincial road, which is also a promenade to the neighboring village of Filia. \n\nGoing up to the Holy Trinity passes by Agios Mamas (a chapel of the village) reaches the lake of Dimaki, from there to the pointed bay, it goes down to Stsourgia and reaches the junction made by the three langadia (Trilagada). \n\nThen he climbs up to Sfina, passes the monk tree and Lakoula and goes down to the junction of the Kalogerian mill. Following the public road, he turns to Rigana the field and reaches Karmir's neck and goes down to Agios Nikolaos, at Babali's fountain. \n\nIt includes the Scarpeika houses, follows the road to the castle of Ancient Kleitora, in Dara takes Yannis the stream, comes out to the waterfall which follows the mountain Agios Athanasios on the right, goes down to Sulinaria and reaches Analipsi (the chapel of the Friends) In the village of Prevena, in the pavement of Paliomylos, follows the stream that formed the waters of the springs of Agios Nikolaos, before their waterfall in the 1970s in order to water the two neighboring communities (Lefkasio, Filias). Lazarus and the serpentine line closes at the point from which it began, namely Asprogouva and the bench. \n\nIn this area are included: the mountainous volume of the Holy Trinity, which has an altitude of 1127 m, the corresponding one of Prophet Elias with 1140 m, the two Turkuvounia each with its own history and the dump Kibouri.\n\nIn antiquity Lefkasio was the closest village (village) of the city - the state of Keytor and its existence is placed at the confluence of the rivers Aroanios and Ladonos. It was named either by the whiteness of the terrain or by the many poplars that existed in the area due to the plains of the two rivers. Thanos Vagenas, in the book Chronika Levidi and Ancient Orchomenos, published a map of the area where the name is printed Leucasio and is in the position Pausanias identifies. \n\nNowadays, the Lefkasians, who called them Lalons (Kallifones), in their entertainments and especially in weddings, the feast was either in the countryside or in the houses, the songs were singing the songs of the board in the order they themselves set The next singer. Pukeville in his book Journey to Greece. The Peloponnese is mentioned here.",
        "text_el": "Το Λευκάσιο είναι ορεινό χωριό του νοτιοανατολικού τομέα του Νομού Αχαΐας. Ο πληθυσμός του σύμφωνα με την απογραφή του 2011 είναι 89 κάτοικοι.Είναι χτισμένο στη βορειοδυτική πλευρά του ορεινού όγκου της Αγίας Τριάδος σε υψόμετρο 864 μέτρων. \n\nΠάνω από το χωριό υπάρχει στεφανοειδές πυκνό δάσος αποτελούμενο από πουρνάρι, σφεντάμι, τρικοκιά, γλατζινιά, βάτα και ελάχιστους θάμνους κέδρου, που όλα μαζί το προστατεύουν από κατολισθήσεις σε μεγάλες και πολύωρες νεροποντές. \n\nΤο υγιεινό του κλίμα (δροσερό το καλοκαίρι και ήπιο το χειμώνα) και ο εκτεταμένος ορίζοντάς του το κάνουν να είναι ανάμεσα στα καλύτερα χωριά της περιοχής.Σε ότι αφορά την κτηματική περιουσία του χωριού είναι περίπου 4000 στρέμματα και περικλείεται από την νοητή οροθετική γραμμή που αρχίζει από την Ασπρόγουβα και πιο συγκεκριμένα από το τελευταίο παγκάκι που έχει τοποθετήσει ο Σύλλογος στον επαρχιακό δρόμο που είναι και δρόμος περιπάτου προς το γειτονικό χωριό Φίλια. \n\nΑνεβαίνοντας προς την Αγία Τριάδα περνά δίπλα από τον Άγιο Μάμα (εξωκλήσι του χωριού) φθάνει στο λάζο του Δημάκη, από κει στο μυτερό λιθάρι, κατεβαίνει στα Πετσούργια και φθάνει στη συμβολή που κάνουν τα τρία λαγκάδια (Τριλάγκαδα). \n\nΣτη συνέχεια ανεβαίνει στη Σφήνα, περνά το Μοναχό δέντρο και τη Λακούλα και κατεβαίνει στην κόφτρα του καλογερικού μύλου. Ακολουθώντας τον δημόσιο δρόμο στρίβει στου Ριγανά το χωράφι και φτάνει στον αυχένα στο Καρμίρη και κατεβαίνει στον Άγιο Νικόλαο, στη βρύση του Μπάμπαλη. \n\nΠεριλαμβάνει τα Σκαρπέικα σπίτια, ακολουθεί το δρόμο προς το κάστρο του Αρχαίου Κλείτωρα, στου Ντάρα παίρνει του Γιάννη το ρέμα, βγαίνει στο καταράχι το οποίο ακολουθεί αφήνοντας δεξιά το όρος Άγιος Αθανάσιος, κατεβαίνει τα Σουλινάρια και φθάνοντας στην Ανάληψη (εξωκλήσι των Φιλίων), κατεβαίνει στου Πρεβενά, στην κρέμαση του Παλιόμυλου, ακολουθεί το ρέμα που σχημάτιζαν τα νερά των πηγών του Αγίου Νικολάου, πριν γίνει η υδρομάστευσή τους την δεκαετία του 1970 προκειμένου να υδροδοτηθούν οι δύο όμορες κοινότητες (Λευκασίου, Φιλίων), ανεβαίνει τα Λαζάκια και κλείνει η οροθετική γραμμή στο σημείο από το οποίο ξεκίνησε, δηλαδή την Ασπρόγουβα και το παγκάκι.\n\nΣτο χώρο αυτό συμπεριλαμβάνονται: ο ορεινός όγκος της Αγίας Τριάδος που έχει υψόμετρο 1127 μ., ο αντίστοιχος του Προφήτη Ηλία με 1140 μ., τα δύο Τουρκοβούνια το καθένα με τη δική του ιστορία και ο χωματόλοφος Κιβούρι.\n\nΚατά την Αρχαιότητα το Λευκάσιο αποτελούσε την πλησιέστερη κώμη (χωριό) της πόλης - κράτους Κλείτωρ και η ύπαρξής του τοποθετείται στη συμβολή των ποταμών Αροάνιου και Λάδωνος. Ονομάστηκε δε έτσι είτε από την λευκότητα του εδάφους (ασπρόχωμα) είτε από τις πολλές λεύκες που υπήρχαν στην περιοχή λόγω των τελμάτων των δύο ποταμών.Ο Θάνος Βαγενάς, στο βιβλίο Χρονικά Λεβιδίου και Αρχαίου Ορχομενού, δημοσιεύει χάρτη της περιοχής στον οποίο είναι τυπωμένο το όνομα Leucasio και βρίσκεται στη θέση που και ο Παυσανίας το προσδιορίζει. \n\nΣτις μέρες μας, οι Λευκάσιοι, που τους αποκαλούσαν Λάλους, δηλαδή καλλίφωνους, στις διασκεδάσεις τους και ιδιαίτερα στους γάμους, το γλέντι γινόταν ή στην ύπαιθρο ή στα σπίτια, στο τραπέζι τραγουδούσαν τα τραγούδια της τάβλας (τραπεζίτικα) με τη σειρά που οι ίδιοι καθόριζαν τον επόμενο τραγουδιστή. Ο Πουκεβίλ στο βιβλίο του Ταξίδι στην Ελλάδα. Πελοπόννησος αναφέρεται σχετικά.",
        "image": "0",
        "latitude": "0",
        "longitude": "0"
      },
      {
        "title": "Levidi",
        "title_el": "Λεβίδι Αρκαδίας",
        "text": "Levidis is a town of the prefecture of Arcadia and is built on the eastern slopes of Mainalon at an altitude of 850 m, 25 km north of Tripoli, in the former province of Mantineia. It was formerly the seat of the Municipality of Orchomenos, later it was an independent Municipality of Levidi and today it belongs to the Municipality of Tripoli. The inhabitants of Levidi are engaged in agriculture, livestock farming and commerce. But since the beginning of the twentieth century, a social shift towards the elements of urbanization has been observed and widened, because there is a tendency for university studies (reinforced with the foundation of Levidi Gymnasium) and a corresponding professional activity, although many Levidians are also active in other cities And abroad, such as professionals, lawyers, doctors, educators, academics etc. \n\nLevidi is a village of the prefecture of Arcadia. It is defined by a fir-tree forest at the foot of almost Mainal. The statue of Reader Striftombola, who was nephew of Theodoros Kolokotronis, fell into the square and fell into the first battle of Levidius (April 14, 1821). The square is a meeting place for Levidites, while grocery, taverns, cafes are located around the square. The taverns mainly follow the local Arcadian cuisine, there are shops with local products and sweets. The square overlooks Mainalo, Ascension Hill, Mount Artemisio and Helmos. Its many mansions, stone-built and gorgeous, testify to the importance of Levidis and its commerciality. The Arcadian Museum of Art and History. \n\nLevidi has the Arcadian Museum of Art and History and Library. Besides the Pan-Hellenic National Holidays, the 14th of April is celebrated Battle of Levid (1821). On August 23 (feast of Our Lady in the chapel of Panagia) they become a commercial feast, a meeting of expatriate Levites and celebrations. In Levidi there are the Philothetical Association, the Athletic Club Orchomenos and the dance club Arkadiani. \n\nThe Philothetical Association issues the newspaper Levidi yesterday tomorrow. In Athens there is the Alexandros Papanastasiou Levididon Association of Attica, while the Levididonian Association exists in Tripoli. \n\nBut also in many foreign countries, the Levidians who live there have created Associations. In antiquity near the place where Levidi is built, there was a temple of Hymn Artemis. On the ruins of this church was built (and with materials of the temple) the Byzantine chapel of the Virgin Mary, which is believed to be a catholic of an old Monastery of the Virgin Mary. Levidi has three churches of St. John the Baptist, Saint George and the Archangels, the chapel of St. Panteleimon (belonging to j. Church of St. John the Baptist), and there are churches, the Virgin (celebrated on August 23), Agia Paraskevi , Agiou Tryfonos, Ascension, Ag. Marinis and St. Triados.00Den known exactly when the first settlement was established. According to testimonies, in the village of Levidi, in the year 1700, there were 300 people who showed that the conditions in the area during the Ottoman domination were more favorable than in other parts of the Peloponnese. It is likely that Levidis existed during the Frankish era. Besides the village of Palaiopyrgos, at the foot of Mount Artemisia (opposite to Levidi), remnants of a medieval castle known as Palaiopyrgos / Paliopyrgos are preserved. \n\nThe castle was at the top of the Mytika hill. Some memories of this era were saved in earlier expressions used in Levidi, eg. Will take us ekretita (= decreta), ie Frankish official privileges administration documents fenestra (= fenestra), ie window with iron, were cut to Capital (capitale capital), that stopped the funds, or (The important center with a courthouse) and briefly from the Peloponnese, Mr. A. Shortly after the Greek Revolution of 1821, troops were assembled in Levidas, led by local chieftains ( P.Arvalis, C. Bilidas Konstantinos Th imezas etc.). \n\nThe Turkish army tried to dissolve the rebels, but they resisted strong resistance and after the battle in Levidis they persecuted the Turks towards Sina and sent them to Tripoli. In this battle was killed the chieftain Anagnostis Striftombolas whose statue (which is probably created by the sculptor G.Fitakis) exists in the central square of Levidi. This battle on April 14, 1821 and victory was the first important event of the struggle, which had a particular impact on poetry (Levids song), to poets (for example, the poem of Panathinaikis) and to writers For example, Fotakos in his memoirs, historian of philosophy Konstantinos Koumas, etc.).",
        "text_el": "Το Λεβίδι είναι κωμόπολη του νομού Αρκαδίας και είναι χτισμένη στις ανατολικές πλαγιές του Μαινάλου σε υψόμετρο 850 μ., 25 χλμ. βόρεια από την Τρίπολη, στην πρώην επαρχία Μαντινείας. Παλιότερα ήταν έδρα του Δήμου Ορχομενού, αργότερα ήταν αυτοτελής Δήμος Λεβιδίου και σήμερα υπάγεται στον Δήμο Τρίπολης. Οι κάτοικοι του Λεβιδίου ασχολούνται με τη γεωργία, την κτηνοτροφία και το εμπόριο. Αλλά από τις αρχές του εικοστού αιώνα παρατηρείται και διευρύνεται μια κοινωνική μετατόπιση προς τα στοιχεία της αστικοποίησης, γιατί υπάρχει η τάση για πανεπιστημιακές σπουδές (που ενισχύθηκε με την ίδρυση του Γυμνασίου Λεβιδίου) και αντίστοιχη επαγγελματική δραστηριότητα, αν και πολλοί Λεβιδώτες δραστηριοποιούνται και σε άλλες πόλεις και στο εξωτερικό, όπως επαγγελματίες, δικηγόροι, γιατροί, εκπαιδευτικοί, πανεπιστημιακοί κλπ.\n\nΤο Λεβίδι είναι κεφαλοχώρι του νομού Αρκαδίας. Οριοθετείται από ένα ελατόδασος, στους πρόποδες, σχεδόν, του Μαινάλου. Στην πλατεία βρίσκεται το άγαλμα του Αναγνώστη Στριφτόμπολα που ήταν ανηψιός του Θεόδωρου Κολοκοτρώνη και έπεσε στην πρώτη μάχη του Λεβιδίου (14 Απριλίου 1821). Η πλατεία αποτελεί τόπο συνάντησης των Λεβιδιωτών, ενώ γύρω από την πλατεία βρίσκονται παντοπωλεία, ταβέρνες, καφενεία. Οι ταβέρνες ακολουθούν κυρίως την τοπική αρκαδική κουζίνα, υπάρχουν καταστήματα με τοπικά προϊόντα και γλυκά. Η πλατεία έχει θέα προς το Μαίναλο, το λόφο της Ανάληψης, το Αρτεμίσιο όρος και το Χελμό. Τα πολλά αρχοντικά του, πετρόχτιστα και καμαρωτά, μαρτυρούν τη σημασία του Λεβιδίου και την εμπορικότητά του.\n\nΤο Αρκαδικό Μουσείο Τέχνης και Ιστορίας.\n\nΤο Λεβιδι διαθέτει το Αρκαδικό Μουσείο Τέχνης και Ιστορίας και Βιβλιοθήκη.Εκτός από τις πανελλήνιες εθνικές εορτές, εορτάζεται στις 14 Απριλίου η μάχη του Λεβιδίου (1821). Στις 23 Αυγούστου (εορτή της Παναγίας στο εξωκκλήσι της Παναγίας) γίνονται εμπορικό πανηγύρι, συνάντηση αποδήμων Λεβιδιωτών και εορταστικές εκδηλώσεις. Στο Λεβίδι δραστηριοποιούνται ο Φιλοτεχνικός Σύλλογος, ο αθλητικός Σύλλογος Ορχομενός και ο χορευτικός όμιλος Αρκαδιανή. Ο Φιλοτεχνικός Σύλλογος εκδίδει την εφημερίδα Το Λεβίδι χθες σήμερα αύριο. Στην Αθήνα υπάρχει ο Σύλλογος Λεβιδιωτών Αττικής Αλέξανδρος Παπαναστασίου, ενώ Σύλλογος Λεβιδιωτών υπάρχει και στην Τρίπολη. Αλλά και σε πολλές χώρες του εξωτερικού οι Λεβιδιώτες που ζούν εκεί έχουν δημιουργήσει Συλλόγους.\n\nΣτην αρχαιότητα κοντά στο σημείο όπου είναι χτισμένο το Λεβίδι υπήρχε ναός της Ύμνιας Αρτέμιδας. Στα ερείπια του ναού αυτού χτίστηκε (και με υλικά του ναού) το βυζαντινό εξωκκλήσι της Παναγίας, το οποίο πιστεύεται ότι ήταν καθολικό παλιάς Μονής της Θεοτόκου. Το Λεβίδι έχει τρεις εκκλησίες, του Ιωάννου του Προδρόμου, του Αγίου Γεωργίου και των Ταξιαρχών, το παρεκκλήσιο Αγίου Παντελεήμονος (ανήκει στον ι. Ναό του Ιωάννου του Προδρόμου), ενώ υπάρχουν και εξωκκλήσια, της Παναγίας (γιορτάζει στις 23 Αυγούστου), Αγίας Παρασκευής, Αγίου Τρύφωνος, Αναλήψεως, Αγ. Μαρίνης και Αγίας Τριάδος.00Δεν είναι γνωστό πότε ακριβώς δημιουργήθηκε ο πρώτος οικισμός. Σύμφωνα με μαρτυρίες το 1700 κατοικούσαν στο Λεβίδι 300 άτομα γεγονός που φανερώνει ότι οι συνθήκες στην περιοχή κατά την Τουρκοκρατία ήταν ευνοϊκότερες από ότι σε άλλες περιοχές της Πελοποννήσου. Είναι πιθανόν ότι το Λεβιδι υπήρχε κατά την εποχή της Φραγκοκρατίας. ΄Αλλωστε κοντά στο χωριό Παλαιόπυργος, που είναι στούς πρόποδες του όρους Αρτεμισίου (της Αρμενιάς) απέναντι από το Λεβίδι, σώζονται λείψανα μεσαιωνικού κάστρου γνωστού με το όνομα Παλαιόπυργος/Παλιόπυργος. \n\nΤο κάστρο βρισκόταν στην κορυφή του υψώματος Μύτηκας. Ορισμένες αναμνήσεις από αυτήν την εποχή σώζονταν σε παλαιότερες εκφράσεις που χρησιμοποιούνταν στο Λεβίδι, π.χ. θα μας κόψει τα εκρέτητα (=decreta), δηλαδή φράγκικα επίσημα έγγραφα χορήγησης προνομίων, φενέστρα (=fenestra), δηλαδή παράθυρο με σιδεριά, κοπήκανε τα καπιτάλια (capitale το κεφάλαιο), δηλαδή σταμάτησαν τα κεφάλαια, ή αντίο Γλαρέντζα, που ήταν ο αποχαιρετισμός των Φράγκων που έφευγαν από την πόλη Γλαρέντζα (σημαντικό κέντρο με δικαστήριο) και συνοπτικά από την Πελοπόννησο κ. ά.\n\nΛίγο μετά την έναρξη της ελληνικής επανάστασης του 1821 συγκεντρώθηκαν στο Λεβίδι στρατιωτικά σώματα με επικεφαλής ντόπιους οπλαρχηγούς (Π.Αρβάλης, Γ. Μπηλίδας, Κωνσταντίνος Πετιμεζάς κ.α.). Ο τουρκικός στρατός προσπάθησε να διαλύσει τους επαναστάτες αλλά, αλλά αυτοί αντέταξαν σθεναρή αντίσταση και μετά τη μάχη στο Λεβίδι καταδίωξαν τους Τούρκους προς του Σίνα και τους απώθησαν προς την Τρίπολη. Στη μάχη αυτή σκοτώθηκε ο οπλαρχηγός Αναγνώστης Στριφτόμπολας του οποίου το άγαλμα (που πιθανολογείται πως φιλοτεχνήθηκε από το γλύπτη Γ.Φυτάκη) υπάρχει στην κεντρική πλατεία του Λεβιδιού. Αυτή η μάχη στις 14 Απριλίου 1821 και η νίκη ήταν το πρώτο σημαντικό γεγονός του Αγώνα, που είχε ιδιαίτερη απήχηση στη δημοτική ποίηση (το τραγούδι του Λεβιδίου), σε ποιητές (π.χ. το ποίημα του Παν. Ιατρίδη) και σε συγγραφείς (π.χ. την αναφέρουν ο Φωτάκος στα Απομνημονεύματά του, ο ιστορικός της φιλοσοφίας Κωνσταντίνος Κούμας κ.ά.).",
        "image": "levidi",
        "latitude": "37.684583",
        "longitude": "22.296363"
      },
      {
        "title": "Tripoli",
        "title_el": "Τρίπολη",
        "text": "Tripoli (formerly known as Tripolis and Trolobitsas) is a town in the central Peloponnese, the largest city and capital of the Prefecture of Arcadia and the former province of Mantineia. It is located at an altitude of 660 meters. It is also the seat of the Peloponnese Region. The population of the homonymous municipality is 47,457 inhabitants. \n\nThe city is a creation of the modern times. Its original name was Dabrolitza, which in the South Slavic means the city of oak and is probably founded by Slavic populations, from the Peloponnesian pilgrimage. The first reference to the name of Tripoli is in the year 1467 [pending referral]. In a Patriarchal document of 1581 it is referred to as Hydroblantza, Patriarchal and Stavropigian Country. \n\nIn the last years of the 17th century, Tripolitsa is a large city with a population of more than 20,000 inhabitants, only this time the Turks and the Albanian Muslims were a majority. During this period, Tripoli became Pasaliki. \n\nIn 1770, after the Orlopean Revolution, the Ottomans punished the Christian residents of the city, exterminating three thousand people and burning their homes on Monday, March 29. Then, Anthimos (Varvoglis) was overthrown and five other clergy were killed. Immediately after the 1770 revolution, the hordes of the Albanians who had originally been called by the Ottomans for help arrived in the Peloponnese. They remained in Tripoli, and more generally in Moria until 1779, looting and slaughtering the population, almost deserting the Peloponnese. To bring the class back, the Sultan commanded an Ottoman army to campaign in the Peloponnese under Hassan Tzezirli in 1779. In Tripoli, Hassan subjugated the Albanians and, as a trophy, set up a pyramid of 4,000 heads in the east of the city. \n\nIn the operation against the Albanian bandits, the Peloponnesians and especially the Kolokotronaios family participated. \n\nLater the Ottomans surrounded the city, setting up a low wall with 7 gates and 13 towers. In 1807 Velis Pasas, son of the legendary Ali Pasha of Ioannina, came to Tripolitsa. He also brought with him 12,000 troops and made Tripolitsa the strongest military base of the Turks in southern Greece.",
        "text_el": "Η Τρίπολη (γνωστή παλαιότερα και ως Τριπολιτσά και Τρομπολιτσά) είναι πόλη στην κεντρική Πελοπόννησο,η μεγαλύτερη πόλη και πρωτεύουσα του Νομού Αρκαδίας και της τέως επαρχίας Μαντινείας. Βρίσκεται σε υψόμετρο 660 μέτρων. Είναι επίσης έδρα της Περιφέρειας Πελοποννήσου. Ο πληθυσμός του ομώνυμου Δήμου είναι 47.457 κάτοικοι.\n\nΗ πόλη είναι δημιούργημα των νεότερων χρόνων. To αρχικό της όνομα ήταν Dabrolitza που στα νότια σλαβικά σημαίνει η πόλη με τους δρυς και είναι πιθανόν να ιδρύθηκε από πληθυσμούς σλάβων, από σκλαβηνίες της Πελοποννήσου. Η πρώτη αναφορά στο όνομα της Τρίπολης γίνεται το έτος 1467[εκκρεμεί παραπομπή]. Σε Πατριαρχικό έγγραφο του 1581 αναφέρεται ως Υδρομπολιτζά, Πατριαρχική και Σταυροπηγιακή Χώρα.\n\nΚατά τα τελευταία χρόνια του 17ου αιώνα η Τριπολιτσά είναι μια μεγάλη πόλη με πληθυσμό πάνω από 20.000 κατοίκους, μόνο που αυτή τη φορά οι Τούρκοι και οι Αλβανοί μουσουλμάνοι ήταν πλειοψηφία. Κατά την περίοδο αυτή η Τρίπολη έγινε Πασαλίκι.\n\nΤο 1770, και μετά την Ορλωφική Επανάσταση, οι Οθωμανοί τιμώρησαν τους χριστιανούς κατοίκους της πόλης, εξοντώνοντας τρεις χιλιάδες άτομα και καίγοντας τα σπίτια τους τη Μεγάλη Δευτέρα, 29 Μαρτίου. Τότε ανασκολοπίστηκε ο επ. Άνθιμος (Βάρβογλης) και φονεύθηκαν πέντε άλλοι κληρικοί. Αμέσως μετά την καταστολή της επανάστασης του 1770, κατέβηκαν στην Πελοπόννησο ορδές Αλβανών που είχαν αρχικά καλέσει οι Οθωμανοί για βοήθεια. Αυτοί παρέμειναν στην Τρίπολη, και γενικότερα στον Μοριά έως το 1779, λεηλατώντας και σφάζοντας τον πληθυσμό, σχεδόν ερημώνοντας την Πελοπόννησο. Για να επανέλθει η τάξη, ο Σουλτάνος διέταξε οθωμανικό στρατό να εκστρατεύσει στην Πελοπόννησο υπό τον αρχιναύαρχο Χασάν Τζεζαϊρλή το 1779. Στην Τρίπολη ο Χασάν υπέταξε τους Αλβανούς και ως τρόπαιο έστησε στα ανατολικά της πόλης πυραμίδα από 4.000 κεφάλια. \n\nΣτην επιχείρηση κατά των Αλβανών ληστών συμμετείχαν και Πελοποννήσιοι και κυρίως η οικογένεια των Κολοκοτρωναίων.\n\nΑργότερα οι Οθωμανοί περιτείχισαν την πόλη, στήνοντας χαμηλό τείχος με 7 πύλες και 13 πύργους. Το 1807 ήρθε και εγκαταστάθηκε στην Τριπολιτσά ο Βελής Πασάς, γιος του θρυλικού Αλή Πασά των Ιωαννίνων. Μαζί του έφερε και 12.000 στρατό και έκανε την Τριπολιτσά την ισχυρότερη στρατιωτική βάση των Τούρκων στη νότια Ελλάδα.",
        "image": "tripoli",
        "latitude": "0",
        "longitude": "0"
      },
      {
        "title": "Vitina",
        "title_el": "Βυτίνα Αρκαδίας",
        "text": "Vytina is a mountainous village in the Peloponnese, in the Prefecture of Arcadia. It is located at an altitude of 1033 meters, on Mount Mainalo in a lush area dominated by pine, fir and chestnut trees. It is one of the most valued mountain resorts in the Peloponnese and more widely in Greece. According to the 2011 census it has 652 inhabitants. It has been characterized as a traditional settlement .\n\nIts name in the predominant view comes from the word Vithos because it was originally built in a basin between hills. It is believed to have been built after the dissolution of the ancient city of Meithrion, the ruins of which are 5 km away. Pausanias mentions the city of Metidri in 174 BC: Meathrion is no longer a thriving city. The most likely time for the foundation of Vitina is about 350 AD, 2-3 km from today's position in Damaskinia .\n\n In antiquity, goddess Demetra and Hippopotamus were worshiped here, the ruins of his temple Which are preserved at the entrance to the village of Magouliana .\n\nIn the Greek Revolution of 1821, Vitina was recognized as a sacred place considered sacred. It was a refueling center, and the city played a decisive role during the war, resulting in the burning of seven times by Ibrahim .\n\nAfter liberation and until the Second World War Vitina was the major commercial center of the region with significant bazaar. There was also a branch of the Bank of Athens and Forestry School. The most important reason for this development was the lack of communication with the surrounding villages which, when completed, ceased and Vitina was the former shopping center. An important attraction for Vitina today is the ski resort of Ostrakina in Mainalo. A visit to the area is Gjirokastro (1450 m altitude) near Magouliana, on the edge of a steep cliff of 100 meters, built by the Franks in 1205, founding Varonia of Ahoqa.",
        "text_el": "Η Βυτίνα είναι ορεινό χωριό της Πελοποννήσου, στο Νομό Αρκαδίας. Βρίσκεται σε υψόμετρο 1033 μέτρων, στο όρος Μαίναλο σε μια κατάφυτη περιοχή που δεσπόζουν πεύκα, έλατα και καστανιές. Αποτελεί ένα από τα αξιολογότερα ορεινά θέρετρα της Πελοποννήσου και ευρύτερα της Ελλάδας. Σύμφωνα με την απογραφή του 2011 έχει 652 κατοίκους. Έχει χαρακτηριστεί παραδοσιακός οικισμός.\n\nΤο όνομά της κατά την επικρατέστερη άποψη προέρχεται από τη λέξη Βυθός επειδή αρχικά ήταν κτισμένη σε λεκάνη ανάμεσα σε λόφους. Φέρεται να κτίσθηκε μετά τη διάλυση της αρχαίας πόλης Μεθύδριο τα ερείπια της οποίας βρίσκονται σε απόσταση 5 χιλιομέτρων. Ο Παυσανίας αναφέρει για την πόλη Μεθύδριο το 174 π.Χ.: Μεθύδριον ουχί πλέον ακμάζουσα πόλιν. Πιθανότερος χρόνος ίδρυσης της Βυτίνας φέρεται περί το 350 μ.Χ., σε απόσταση 2-3 χλμ. από τη σημερινή θέση, στη περιοχή Δαμασκηνιά.\n\nΣτην αρχαιότητα λατρευόταν εδώ η θεά Δήμητρα και ο Ίππιος Ποσειδώνας, τα ερείπια του ναού του οποίου σώζονται στην είσοδο προς το χωριό Μαγούλιανα.\n\nΣτην Ελληνική Επανάσταση του 1821, η Βυτίνα είχε αναγνωριστεί ως βακούφιο θεωρούμενος τόπος ιερός. Υπήρξε κέντρο ανεφοδιασμού, με αποτέλεσμα η πόλη να παίξει καθοριστικό ρόλο στη διάρκεια του πολέμου με συνέπεια να πυρποληθεί επτά φορές από τον Ιμπραήμ.\n\nΜετά την απελευθέρωση και μέχρι τον Β' Παγκόσμιο Πόλεμο η Βυτίνα ήταν το μεγάλο εμπορικό κέντρο της περιοχής με σημαντικό παζάρι. Μάλιστα υπήρχε και υποκατάστημα της Τράπεζας Αθηνών καθώς και Δασοκομική Σχολή. Ο σπουδαιότερος λόγος της ανάπτυξης εκείνης ήταν η έλλειψη συγκοινωνίας με τα γύρω χωριά που όταν ολοκληρώθηκε έπαψε και η Βυτίνα ν΄ αποτελεί το άλλοτε εμπορικό κέντρο. Ένας σημαντικός πόλος έλξης για τη Βυτίνα σήμερα αποτελεί το χιονοδρομικό κέντρο της Οστρακίνας στο Μαίναλο. Άξιο επίσκεψης στη περιοχή είναι το Αργυρόκαστρο (1450 μ. υψόμετρο) κοντά στα Μαγούλιανα, στην άκρη απότομου βράχου ύψους 100 μέτρων, που έκτισαν οι Φράγκοι το 1205 ιδρύοντας τη Βαρονία της Άκοβας.",
        "image": "vitina",
        "latitude": "37.670006",
        "longitude": "22.183565"
      }
    ]
  },
  "History": {
    "Hist": [
      {
        "title": "Slaughter of Kalavrita",
        "title_el": "Σφαγη Καλαβρυτων",
        "text": "The slaughter of Kalavrita refers to the extermination of the male population and the total destruction of the city of Kalavrita in Greece by soldiers of the German 117th Command Line, during the Second World War on 13 December 1943. This act was a mass retaliation in the execution 77 German prisoners captured by the rebels during the Kalavrita operation. The massacres began from the coastal region of Achaia in the northern Peloponnese when the forces of Wermacht burned villages and murdered the citizens on their way. \n\n The Kalavrita massacre is the worst case of war crime in Greece, During the Second World War \n\n In the autumn of 1943, the German occupation army in the Peloponnese consisted of the 117th Command Line, under General Karl von Le Suire, with the headquarters of Perigiali Corinth [ 1]. This division consisted of Austrians and Germans from Alsace, Lorraine, Romania, Sudetenland (the region of Czechoslovakia), Varegau, etc. \n\n Previously, this division, as the 717th Infantry Division and with quite different composition and leadership, had participated In operations against rebels and mass executions of thousands of civilians as retaliation in Serbia \n\n The situation in Greece, after the Italians capitulated to the Allies, was a great concern to the Germans. According to a German military document at that time, most of the country was no longer controlled by Wehrmacht, whose sovereignty was confined to the areas around its bases. The division's command saw that ELAS's guerrilla activity in the Kalavrita area threatened Patra's railroad and road communications with Corinth and Tripoli. So he considered it absolutely necessary to neutralize these guerrilla groups. As a recognition and preparation firm, Le Sueur ordered a rushed excerpt, consisting of 97 men, to investigate the situation around Kalavrita. This excerpt would have led Captain Hahn Sobber and would move with the absolutely necessary supplies and ammunition in order to be as agile as possible. For the same reason, it was not supplied with radio, which later turned out to be a fatal error. \n\n The business of Lopez Sobers would last 2 days during the weekend of 16-17 October 1943However, the central headquarters of the ELAS, based on Demestihas, already knew, by spies, about the identification business of the Germans. Thus, he ordered a body of 200 rebels to wait for the Germans in Kerpini to prevent them from reaching Kalavryta. \n\n On October 16th, the Germans walked on the trail from the Ruges to Kerpini, after a tedious but effortless journey throughout the day, aiming to camp in the evening in the village. At 16.45, they were suddenly attacked on all sides and resorted to a hill where they stayed all night, rebuffing successive attacks by the rebels. Meanwhile, the guerrillas had been helped by more than 200 men of the ELAS reserve as well as farmers from the surrounding villages. Everyone was determined not to let the Germans destroy the Kalavrita, as they thought it was the mission of the Schober extract. \n\n Being in a hurry and unable to communicate with his headquarters because of a lack of radio, Sobre decided to try to break the ring at dawn in order to reach Aigio. His attempt eventually failed, with the result that his entire detachment was captured, except for 10 soldiers who managed to escape to a nearby ravine. The result of the struggle is characterized as a smart, tactical success that the men of ELAS have done with courage. At the time of the capture of the Lopez Sobers, commander of the 117th Division was Alexander Ernst Burkwen, a Nazi convict who was not going to show moderation. His first reaction was the thought of using the aviation that would retaliate by firing incendiary bombs. Three days later, he postponed the thought of immediate retaliation \n\n Meanwhile, two young ELAS men from the village of Sudena had executed 3 German wounded who were treated to the Kalavrita hospital after the battle of Kerpini. From this village descended the 18-year-old Dinos Pavlopoulos, whom the Germans had hanged in Kalavryta on 1 September 1943. One of the performers was a distant relative of Pavlopoulos. The kidnapping and execution of these captives was despite the strong objections of hospital staff and would play an important role in the evolution of the events.\n\n The guerrillas, holding no suitable prisoner camps, held the Germans in the village of Mazeika (note Klitoria). The German captives were commanded by their commander, Sobers, not to try to escape in order not to overwhelm the fate of the rest. Elmas Commander in the area of ​​Helmos was then Dimitris Michos. When the Commander of the 117th Division learned that there were survivors, he exerted pressure on the leaders of Aigio and the Metropolitan of Kalavryta and Aegialia, Theoklitos Panagiotopoulos, later archbishop, to go to the rebel region for the purpose of mediating the release of the prisoners. He even threatened that, in case of failure, he would make massive retaliation and extensive destruction of villages. [10] According to a local newspaper shortly thereafter, the German commander proposed to help feed the Aegean and Kalavrita in return for the return of the soldiers. [11] The event, which was set up, was finally attended by the mayor of Aigio, Alexandros Kazanis, the lawyer Panagiotis Mentzelopoulos and two priests, one of whom, Konstantinos Chronis, was appointed for this purpose by the metropolitan. Everybody pleaded with Theoklitos to be the head of the mission, but he refused, even though he knew Mihiko personally. According to historian Hans Mayer, he did it for lack of courage. \n\n Negotiations took place in the village of Vishoka (note Skepasto) in a climate of mistrust. The guerrillas have called for the release of prisoners of fellow militants and incarcerated communists, but the Germans have objected to the second request. Then the situation was shattered with rebel threats to members of the Greek delegation, as they were annoyed by the behavior of the Germans. Later, Mihos wrote that the Germans did not want prisoners to be exchanged and that they wanted to impose victorious conditions on losers. In this confused and threatening atmosphere, Chronis returned to Aigio and begged the metropolitan to go to Vysoka himself and exert his influence to find a solution. However, Theoklitos refused again. So he sent Chronis back, with only two other members of the original delegation this time, as the others were afraid of the threats they had received. Their mission failed again. On November 29th, Greek guerrillas sent their last proposal, with a nominal reference to Greek detainees in concentration camps in Germany. It is believed that this list included the name of Nikos Zachariadis, who was included in the Dachau concentration camp. They also demanded the release of 50 Greeks for each German prisoner, following the analogy that the Germans had set themselves for mass retaliation. Also, the mission assigned by the Germans to the greedy lieutenant Franz Juppe failed, as no agreement was reached on the Liberation of Communists. After the failure of the negotiations, Le Swir ordered the prisoners to be released using force. \n\n On December 5, 1943 he arrived in Mazeica, where the Germans were detained, the news about the battle in Pagrati, the execution of farmers in the village of Dara And the burning of his village. The Germans approached Mazeika. These threatening news forced the leader of the detachment of the rebels, Sotiris Theodorakopoulos (Kriaras) to leave Mazeika, along with the 77 captives, and flee to Planitero. Their flight was so hasty that they forgot in the village a German wounded. They then resorted to Massi. What followed was not clear, but it seems that the Theodoropoulos team had a written mandate to execute the prisoners. The team members refused to execute the order, as did their leader, who returned to his village the same day. The capture was carried out by another guerrilla group headed by a Karalis from southern Mani \n\n Eventually the German captives were grouped on the edge of a ravine 80m deep, two hours northeast of Massi. Their bodies were thrown into the ravine, but two prisoners survived. One, in fact, managed to get to his unit alone.\n\nThe furious German excerpt that found the dead flattened Mazi and executed 5 Greeks. On the morning of December 8, Le Sulir sent radio by order to execute the male population and fire the villages. The Kalavryta operation was eventually commissioned by Major Emmersberger.\n\nThe Germans, headed by Ebersberger, on the way to Kalavryta, performed 143 men in the villages of Rógi, Kerpini, Ano and Kato Zachlorou, as well as in the Monastery of the Great Cave. They also burned about 1,000 houses in more than 50 villages after pillaging more than 2,000 sheep and larger animals and about 260,000,000 drachmas \n\n When they arrived in Kalavryta, all women and children under 14 were locked in school and They ordered all men from 14 and above to appear outside the village. There the Germans executed them with constant machine gun bursts, killing about 500 (according to recent estimates) people. Women and children managed to escape from school while the village was burning. The next day the Nazi troops burned down the monastery of Agia Lavra, which is closely linked to the Greek Revolution of 1821. \n\n Today, in the crime scene, a memorial is preserved to commemorate the dead and the terrible event, and every year it becomes a commemorative event. \n\n Despite the fact that the Federal Republic of Germany has publicly acknowledged the Nazi brutality against Kalavrita, no compensation has yet been paid. In April 2000, the then President of the Federal Republic of Germany, Johannes Rau, visited Kalavryta where he expressed feelings of shame and deep sorrow for the tragedy. However, he did not take the responsibility on behalf of the German state and did not refer to the question of damages.",
        "text_el": "Η σφαγή των Καλαβρύτων αναφέρεται στην εξολόθρευση του ανδρικού πληθυσμού και την ολική καταστροφή της πόλης των Καλαβρύτων στην Ελλάδα, από στρατιώτες της γερμανικής 117ης Μεραρχίας Καταδρομών, κατά τη διάρκεια του Δεύτερου Παγκοσμίου Πολέμου στις 13 Δεκεμβρίου του 1943. Η πράξη αυτή ήταν μαζικά αντίποινα στην εκτέλεση 77 Γερμανών αιχμαλώτων, οι οποίοι είχαν συλληφθεί από τους αντάρτες κατά τη διάρκεια της επιχείρησης «Καλάβρυτα». Οι σφαγές ξεκίνησαν από την παράκτια περιοχή της Αχαΐας στη βόρεια Πελοπόννησο, όταν τα στρατεύματα της Βέρμαχτ στην πορεία τους έκαψαν χωριά και δολοφόνησαν τους πολίτες στο δρόμο τους.\n\nΗ σφαγή των Καλαβρύτων είναι η πιο βαριά περίπτωση πολεμικού εγκλήματος στην Ελλάδα, κατά τη διάρκεια του Β' Παγκοσμίου Πολέμου\n\nΤο φθινόπωρο του 1943, ο γερμανικός στρατός κατοχής στην Πελοπόννησο απαρτιζόταν από την 117η Μεραρχία Καταδρομών, υπό τον στρατηγό Καρλ φον Λε Σουίρ (Karl von Le Suire), με έδρα του επιτελείου της το Περιγιάλι Κορινθίας[1]. Η μεραρχία αυτή αποτελούνταν από Αυστριακούς και Γερμανούς από την Αλσατία, Λοθαριγγία, Ρουμανία, Σουδητία (περιοχή της Τσεχοσλοβακίας), Βαρτεγκάου κα.\n\nΠιο πριν, η μεραρχία αυτή, ως 717η Μεραρχία πεζικού και με αρκετά διαφορετική σύνθεση και ηγεσία, είχε συμμετάσχει σε επιχειρήσεις εναντίον ανταρτών και μαζικές εκτελέσεις χιλιάδων αμάχων, ως αντίποινα, στη Σερβία.\n\nΗ κατάσταση στην Ελλάδα, μετά τη συνθηκολόγηση των Ιταλών με τους Συμμάχους, ενέπνεε μεγάλη ανησυχία στους Γερμανούς. Σύμφωνα με γερμανικό στρατιωτικό έγγραφο εκείνης της εποχής, το μεγαλύτερο τμήμα της χώρας δεν ελεγχόταν πια από τη Βέρμαχτ, της οποίας η κυριαρχία περιοριζόταν στις περιοχές γύρω από τις βάσεις της. Η διοίκηση της μεραρχίας έβλεπε ότι η ανταρτική δραστηριότητα του ΕΛΑΣ στην περιοχή των Καλαβρύτων απειλούσε τη σιδηροδρομική και οδική επικοινωνία της Πάτρας με την Κόρινθο και την Τρίπολη. Έτσι έκρινε ως απολύτως απαραίτητη την εξουδετέρωση αυτών των ανταρτικών ομάδων. Ως επιχείρηση αναγνώρισης αλλά και προετοιμασίας, ο Λε Σουίρ διέταξε ένα βιαστικά συγκροτημένο απόσπασμα, αποτελούμενο από 97 άνδρες, να διερευνήσει την κατάσταση στην περιοχή γύρω από τα Καλάβρυτα. Το απόσπασμα αυτό θα είχε επικεφαλής τον λοχαγό Χανς Σόμπερ και θα κινούνταν με τα απολύτως απαραίτητα εφόδια και πυρομαχικά, με σκοπό να είναι όσο το δυνατόν πιο ευκίνητο. Για τον ίδιο λόγο, δεν εφοδιάστηκε με ασυρμάτους, επιλογή που αργότερα αποδείχθηκε μοιραίο σφάλμα. \n\nΗ επιχείρηση του λόχου Σόμπερ θα διαρκούσε 2 ημέρες, κατά το Σαββατοκύριακο της16ης-17ης Οκτωβρίου 1943Ωστόσο το κεντρικό αρχηγείο Πελοποννήσου του ΕΛΑΣ, με βάση τα Δεμέστιχα, ήξερε ήδη, από κατασκόπους του, για την αναγνωριστική επιχείρηση των Γερμανών. Έτσι έδωσε εντολή σε σώμα 200 ανταρτών να περιμένει τους Γερμανούς στην Κερπινή, για να τους εμποδίσει να φτάσουν στα Καλάβρυτα. \n\nΤην 16η Οκτωβρίου, οι Γερμανοί βάδιζαν αμέριμνοι, μετά από κοπιαστική αλλά χωρίς προβλήματα πορεία όλη την ημέρα, στο μονοπάτι από τους Ρωγούς προς την Κερπινή, με σκοπό να κατασκηνώσουν το βράδυ στο χωριό. Στις 16.45, δέχτηκαν αιφνιδιαστικά επίθεση από όλες τις πλευρές και κατέφυγαν σε ένα ύψωμα όπου παρέμειναν όλο το βράδυ, αποκρούοντας διαδοχικές επιθέσεις των ανταρτών. Εν τω μεταξύ οι αντάρτες είχαν ενισχυθεί και από πλέον 200 άνδρες του εφεδρικού ΕΛΑΣ καθώς και αγρότες από τα γύρω χωριά. Όλοι ήταν αποφασισμένοι να μην αφήσουν τους Γερμανούς να καταστρέψουν τα Καλάβρυτα, όπως νόμιζαν ότι ήταν η αποστολή του αποσπάσματος Σόμπερ . \n\nΕυρισκόμενος σε δεινή θέση και μη μπορώντας λόγω έλλειψης ασυρμάτου να επικοινωνήσει με το αρχηγείο του, ο Σόμπερ αποφάσισε να επιχειρήσει διάσπαση του κλοιού το ξημέρωμα, με σκοπό να φτάσει στο Αίγιο. Η προσπάθειά του τελικά απέτυχε με αποτέλεσμα ολόκληρο το απόσπασμά του να αιχμαλωτιστεί, εκτός από 10 στρατιώτες που κατάφεραν να διαφύγουν σε κοντινή χαράδρα. Το αποτέλεσμα της συμπλοκής χαρακτηρίζεται ως έξυπνη, από τακτικής απόψεως, επιτυχία που έφεραν σε πέρας με θάρρος οι άντρες του ΕΛΑΣ.Τη στιγμή της αιχμαλώτισης του λόχου Σόμπερ, διοικητής της 117ης μεραρχίας ήταν ο Αλεξάντερ Ερνστ Μπούρκβεν, εκ πεποιθήσεως ναζιστής που δεν επρόκειτο να επιδείξει μετριοπάθεια. Η πρώτη του αντίδραση ήταν η σκέψη να χρησιμοποιηθεί η αεροπορία η οποία θα επέβαλε αντίποινα μέσω της ρίψης εμπρηστικών βομβών. Τρεις ημέρες μετά, ανέβαλε τη σκέψη για άμεσα αντίποινα.\n\nΕν τω μεταξύ, δύο νεαροί άνδρες του ΕΛΑΣ από το χωριό Σουδενά είχαν εκτελέσει 3 Γερμανούς τραυματίες που περιθάλπονταν στο νοσοκομείο των Καλαβρύτων μετά τη μάχη της Κερπινής. Από το χωρίο εκείνο καταγόταν ο 18χρονος Ντίνος Παυλόπουλος, τον οποίο είχαν κρεμάσει οι Γερμανοί στα Καλάβρυτα, στις 1 Σεπτεμβρίου 1943. Ο ένας μάλιστα από τους εκτελεστές ήταν μακρινός συγγενής του Παυλόπουλου. Η απαγωγή και εκτέλεση των αιχμαλώτων αυτών έγινε παρά τις έντονες αντιρρήσεις του προσωπικού του νοσοκομείου και θα έπαιζε σημαντικό ρόλο στην εξέλιξη των γεγονότων.\n\nΟι αντάρτες, μη διαθέτοντας κατάλληλη στρατόπεδα αιχμαλώτων πολέμου, κρατούσαν τους Γερμανούς στο χωριό Μαζέικα (σημ. Κλειτορία). Οι Γερμανοί αιχμάλωτοι είχαν εντολή από τον διοικητή τους, Σόμπερ, να μην επιχειρήσει κανείς να αποδράσει προκειμένου να μην επιβαρυνθεί η τύχη των υπόλοιπων. Διοικητής του ΕΛΑΣ στην περιοχή του Χελμού ήταν τότε ο Δημήτρης Μίχος. Όταν ο διοικητής της 117ης μεραρχίας έμαθε ότι υπήρχαν επιζώντες, άσκησε πίεση στους προύχοντες του Αιγίου και στον Μητροπολίτη Καλαβρύτων και Αιγιαλείας, Θεόκλητο Παναγιωτόπουλο, μετέπειτα αρχιεπίσκοπο, να μεταβούν στην περιοχή των ανταρτών με σκοπό τη μεσολάβηση για την απελευθέρωση των αιχμαλώτων. Απείλησε μάλιστα πως, σε περίπτωση αποτυχίας τους, θα προέβαινε σε μαζικά αντίποινα και εκτεταμένη καταστροφή χωριών.[10] Σύμφωνα μάλιστα με δημοσίευμα τοπικής εφημερίδα λίγο αργότερα, ο Γερμανός διοικητής πρότεινε να βοηθήσει στον επισιτισμό της Αιγιαλείας και των Καλαβρύτων, με αντάλλαγμα την επιστροφή των στρατιωτών.[11] Στην αποστολή που συγκροτήθηκε, συμμετείχαν τελικά ο δήμαρχος του Αιγίου, Αλέξανδρος Καζάνης, ο δικηγόρος Παναγιώτης Μεντζελόπουλος και δύο ιερείς, εκ των οποίων ο ένας, ο Κωνσταντίνος Χρόνης, είχε διοριστεί για τον σκοπό αυτό από τον μητροπολίτη. Όλοι παρακάλεσαν τον Θεόκλητο να μπει ο ίδιος επικεφαλής της αποστολής, αλλά αυτός αρνήθηκε παρόλο που γνώριζε τον Μίχο προσωπικά. Κατά τον ιστορικό Χανς Μάγερ, το έκανε από έλλειψη θάρρους.\n\nΟι διαπραγματεύσεις διεξήθησαν στο χωριό Βυσοκά (σημ. Σκεπαστό) μέσα σε κλίμα δυσπιστίας. Οι αντάρτες ζήτησαν την απελευθέρωση αιχμαλώτων μαχητών συντρόφων τους και έγκλειστων κομμουνιστών, ωστόσο οι Γερμανοί εξέφρασαν αντιρρήσεις ως προς το δεύτερο αίτημα. Στη συνέχεια η κατάσταση εκτραχύνθηκε με απειλές των ανταρτών προς τα μέλη της ελληνικής αντιπροσωπείας, καθώς είχαν εκνευριστεί από τη συμπεριφορά των Γερμανών. Αργότερα ο Μίχος έγραψε πως οι Γερμανοί δεν ήθελαν να γίνει ανταλλαγή αιχμαλώτων και πως ήθελαν να επιβάλλουν όρους νικητή σε ηττημένους. Μέσα σε αυτή τη συγκεχυμένη και απειλητική ατμόσφαιρα, ο Χρόνης επέστρεψε στο Αίγιο και παρακάλεσε τον μητροπολίτη να μεταβεί ο ίδιος στη Βυσοκά και να ασκήσει την επιρροή του προς εξεύρεση λύσης. Ωστόσο ο Θεόκλητος αρνήθηκε και πάλι. Έτσι έστειλε πίσω τον Χρόνη, με άλλα δύο μόνο μέλη της αρχικής αντιπροσωπείας αυτή τη φορά, καθώς οι υπόλοιποι είχαν φοβηθεί από τις απειλές που είχαν δεχθεί. Η αποστολή τους απέτυχε και πάλι. Στις 29 Νοεμβρίου,οι Έλληνες αντάρτες απέστειλαν την τελευταία τους πρόταση, με ονομαστική αναφορά σε Έλληνες κρατουμένους σε στρατόπεδα συγκέντρωσης της Γερμανίας. Πιθανολογείται πως στη λίστα αυτή περιλαμβανόταν και το όνομα του Νίκου Ζαχαριάδη, έγκλειστου στο στρατόπεδο συγκέντρωσης Νταχάου. Επίσης απαιτούσαν την απελευθέρωση 50 Ελλήνων για κάθε Γερμανό αιχμάλωτο, ακολουθώντας την αναλογία που είχαν ορίσει οι ίδιοι οι Γερμανοί για τα μαζικά αντίποινα.Επίσης απέτυχε η αποστολή που είχαν αναθέσει οι Γερμανοί στον ελληνομαθή υπολοχαγό Φραντς Γιούππε, καθώς δεν επιτεύχθηκε ούτε και τότε συμφωνία για την απελευθέρωση των κομμουνιστών. Μετά από την αποτυχία των διαπραγματεύσεων, ο Λε Σουίρ έδωσε εντολή να απελευθερωθούν οι αιχμάλωτοι χρησιμοποιώντας βία.\n\nΣτις 5 Δεκεμβρίου 1943, έφτασε στα Μαζέικα, όπου κρατούνταν οι Γερμανοί, η είδηση για τη μάχη στο Παγκράτι, την εκτέλεση αγροτών στο χωριό Δάρα και την πυρπόληση του χωριού αυτού. Οι Γερμανοί πλησίαζαν στα Μαζέικα. Οι απειλητικές αυτές ειδήσεις ανάγκασαν τον αρχηγό του αποσπάσματος των ανταρτών, Σωτήρη Θεοδωρακόπουλο (Κριαρά) να εγκαταλείψει τα Μαζέικα, μαζί με τους 77 αιχμαλώτους και να καταφύγει στο Πλανητέρο. Η φυγή τους ήταν μάλιστα τόσο εσπευσμένη που ξέχασαν στο χωριό έναν Γερμανό τραυματία. Στη συνέχεια κατέφυγαν στο Μάζι. Το τι επακολούθησε δεν είναι ξεκάθαρο αλλά φαίνεται πως στην ομάδα Θεοδωρόπουλου έφτασε γραπτή εντολή να εκτελέσει τους αιχμαλώτους. Τα μέλη της ομάδας αρνήθηκαν να εκτελέσουν τη διαταγή, όπως και ο αρχηγός τους, ο οποίος την ίδια ημέρα επέστρεψε στο χωριό του. Την εκτέλεση των αιχμαλώτων ανέλαβε άλλη ανταρτική ομάδα, με επικεφαλής κάποιον Κάραλη από τη νότια Μάνη.\n\nΤελικά οι Γερμανοί αιχμάλωτοι εκτελέστηκαν ομαδικά στην άκρη μιας χαράδρας βάθους 80μ., δύο ώρες βορειοανατολικά από το Μάζι. Τα πτώματά τους ρίχτηκαν στη χαράδρα, όμως δύο αιχμάλωτοι επέζησαν. Ο ένας, μάλιστα, κατάφερε να φτάσει μόνος στη μονάδα του.Το εξαγριωμένο γερμανικό απόσπασμα που βρήκε τους νεκρούς ισοπέδωσε το Μάζι και εκτέλεσε 5 Έλληνες. Το πρωί της 8ης Δεκεμβρίου, ο Λε Σουίρ έστειλε μέσω ασυρμάτου τη διαταγή «να εκτελεστεί ο ανδρικός πληθυσμός και να πυρποληθούν τα χωριά». Η επιχείρηση «Καλάβρυτα» ανατέθηκε τελικά στον ταγματάρχη Εμπερσμπέργκερ.\n\nΟι Γερμανοί, με επικεφαλής τον Εμπερσμπέρκερ, στο δρόμο για τα Καλάβρυτα, εκτέλεσαν 143 άνδρες, στα χωριά Ρωγοί, Κερπινή, Άνω και Κάτω Ζαχλωρού, καθώς και στη Μονή Μεγάλου Σπηλαίου. Επίσης έκαψαν περίπου 1.000 σπίτια σε πάνω από 50 χωριά, αφού τα λεηλάτησαν αποκομίζοντας περισσότερα από 2.000 πρόβατα και μεγαλύτερα ζώα και περίπου 260.000.000 δραχμές.\n\nΌταν έφθασαν στα Καλάβρυτα, κλείδωσαν όλες τις γυναίκες και τα παιδιά κάτω των 14 στο σχολείο και διέταξαν όλους τους άνδρες από 14 και πάνω να παρουσιαστούν έξω από το χωριό. Εκεί οι Γερμανοί τους εκτέλεσαν με συνεχείς ριπές πολυβόλων, σκοτώνοντας περίπου 500 (κατά τις νεότερες εκτιμήσεις) άτομα. Οι γυναίκες και τα παιδιά κατάφεραν να αποδράσουν από το σχολείο ενώ το χωριό φλεγόταν. Την επόμενη ημέρα τα ναζιστικά στρατεύματα πυρπόλησαν το μοναστήρι της Αγίας Λαύρας, που συνδέεται στενά με την Ελληνική Επανάσταση του 1821.\n\nΣήμερα στη θέση του εγκλήματος διατηρείται μνημείο, ως ανάμνησης των πεσόντων και του φρικτού γεγονότος, και κάθε χρόνο γίνεται αναμνηστική εκδήλωση.\n\nΠαρά το γεγονός ότι η Ομοσπονδιακή Δημοκρατία της Γερμανίας έχει αναγνωρίσει δημόσια τη ναζιστική αγριότητα κατά των Καλαβρύτων, ακόμα δεν έχει καταβληθεί καμμιά αποζημίωση. Τον Απρίλιο του 2000, ο τότε Πρόεδρος της Ομοσπονδιακής Δημοκρατίας της Γερμανίας, Γιοχάννες Ράου, επισκέφτηκε τα Καλάβρυτα όπου εξέφρασε συναισθήματα ντροπής και βαθιάς θλίψης για την τραγωδία. Εντούτοις όμως, δεν ανέλαβε την ευθύνη εξ ονόματος του γερμανικού κράτους και δεν αναφέρθηκε στο ζήτημα των αποζημιώσεων.",
        "image": "sfagi",
        "latitude": "38.034050",
        "longitude": "22.117933"
      },
      {
        "title": "Ancient Klitor",
        "title_el": "Αρχαίος Κλειτωρ",
        "text": "Klitor or Klitor was an ancient Arcadian city-state. The area that was today belongs to the Prefecture of Kalavrita and the Prefecture of Achaia \n\n It was founded by the Pelasgians of Proto-Greeks and was one of the richest and most powerful cities of Arcadia. The name of the city comes from Clinton, son of Azana, and his grandson, Arcadas, the fifth king of the Arcadians who founded and settled the city. According to Pausanias, there were 60 steps from the sources of Aroanios and near the town was passing a river named Klitor. In the city there were sanctuaries of Demeter, Epiphany, Asklepios and Dioskouros, which was outside the city, had bronze statues and abstained four steps from it. Thirty stadia from Klidora was a sanctuary of Koria of Athena with its statue and every year in its honor Koraes were made. \n\n Shutter had copper mines on which its economy was based and was one of the first Arcadian cities to cut coins. He had participated in the foundation of Megalopolis in 369 BC with Cleolaus and Akriphios. He was a member of the Achaic Confederacy and participated in all of the alliance's warfare. In 395 AD it was destroyed by Alaric. \n\n Clinton had three Olympians, Aelko in the 99th Olympiad in 384 BC. In the fist of children, Kritodamos in the 101st Olympiad in 376 BC In the fist of children and Cleomenti at the 111th Olympiad in the stadium \n\n The position of the ancient city has been found but has not been excavated although there are many relics of the ancient city. It is located three kilometers west of the current village Klitoria of the Municipality of Kalavrita. The ancient theater in which performances take place, the walls of the city and many ruins of buildings are preserved. \n\n A stone's throw from Kleitoria lies the ruins of the ancient Kleitora, which belongs to the Municipality of Lefkasio. The fact that Locker was one of the richest, strongest and most formal arcadic cities from 1600 BC to 935 BC, with inhabitants of high educational level, is evidenced by the survival and survival of the excavations. \n\n In fact, Klitor is the first city of the Arcadian Federation, which cut coins. The greatness of the whole area can be experienced by visitors walking around this great archaeological site with the unparalleled natural landscape. \n\n The archaeological site of Kleitora, located in Ano Klitoria, is the ruins of an important city of ancient Azania, which Was built on a plain, as is the case with most Arcadian cities. \n\n According to tradition, the city was named after the son of Azana, Clitoror, who was the strongest of all kings. It is characterized by the fact that they were surrounded by strong walls, reinforced by semi-circular towers, Were constructed during Hellenistic times. Unfortunately, today, a small part of these walls is preserved, as their material was used to build the houses of the surrounding settlements during the post-Byzantine and later years. \n\n However, the latest excavations brought to light an important part of the city's fortifications and towers, as well as part of the ancient theater, which, however, is not saved in good condition. \n\n In front of the theater in an appropriately landscaped area, important theatrical performances are given each summer because the state of ancient theater does not allow its use. \n\n In Ano Klitoria there were the sanctuaries of Demeter, Asklipios and Dioskouros, which was outside the city and had bronze statues. Very close to the city there was also the temple of Koria Athena with its statue and every year in its honor a feast called Korasia was organized.",
        "text_el": "Ο Κλείτωρ ή Κλείτωρας ήταν αρχαία Αρκαδική πόλη-κράτος. Η περιοχή που βρισκόταν ανήκει σήμερα διοικητικά στην Επαρχία Καλαβρύτων και στον Νομό Αχαΐας.\n\nΙδρύθηκε από Πελασγούς Πρωτοέλληνες και ήταν από τις πλουσιότερες και ισχυρότερες πόλεις της Αρκαδίας. Το όνομα της πόλης προέρχεται από τον Κλείτωρα, γιό του Αζάνα και εγγονό του Αρκάδα, πέμπτο βασιλιά των Αρκάδων που ίδρυσε και εποίκισε την πόλη. Σύμφωνα με τον Παυσανία απείχε 60 στάδια από τις πηγές του Αροάνιου και κοντά στην πόλη περνούσε ποταμός με το όνομα Κλείτωρ. Στην πόλη υπήρχαν ιερά της Δήμητρας, της Εἰλειθυίας, του Ασκληπιού και των Διόσκουρων το οποίο ήταν έξω από την πόλη, είχε χάλκινα αγάλματα και απείχε τέσσερα στάδια από αυτή. Τριάντα στάδια από τον Κλείτωρα υπήρχε ιερό της Κορίας Αθηνάς με άγαλμά της και κάθε χρόνο προς τιμήν της γίνονταν τα Κοράσια.\n\nΟ Κλείτωρας είχε μεταλλεία χαλκού στα οποία στηριζόταν η οικονομία του και ήταν από τις πρώτες Αρκαδικές πόλεις που έκοψαν νομίσματα. Είχε συμμετάσχει στην ίδρυση της Μεγαλόπολης το 369 π.Χ με τους Κλεόλαο και Ακρίφιο. Ήταν μέλος της Αχαϊκής Συμπολιτείας και συμμετείχε σε όλες τις πολεμικές αναμετρήσεις της συμμαχίας. Το 395 μ.Χ καταστράφηκε από τον Αλάριχο.\n\nΟ Κλείτωρας είχε αναδείξει τρεις ολυμπιονίκες, τον Άλκετο στην 99η Ολυμπιάδα το 384 π.χ. στη πυγμή παίδων, τον Κριτόδαμος στην 101η Ολυμπιάδα το 376 π.χ. στην πυγμή παίδων και τον Κλεόμαντι στην 111η Ολυμπιάδα στο στάδιο.\n\nΗ θέση της αρχαίας πόλης έχει βρεθεί αλλά δεν έχει ανασκαφεί παρότι υπάρχουν εμφανή πολλά λείψανα της αρχαίας πόλης. Βρίσκεται τρία χιλιόμετρα δυτικά του σημερινού χωριού Κλειτορία του Δήμου Καλαβρύτων. Σώζεται το αρχαίο θέατρο στο οποίο γίνονται παραστάσεις, τα τείχη της πόλης και πολλά ερείπια κτιρίων.\n\nΣε απόσταση αναπνοής από την Κλειτορία, βρίσκονται τα ερείπια του αρχαίου Κλείτωρα, ο οποίος ανήκει στον Δήμο Λευκασίου. Το γεγονός, ότι ο Κλείτωρ ήταν από τις πλουσιότερες, ισχυρότερες και επισημότερες αρκαδικές πόλεις από το 1600 π. Χ. έως το 935 μ. Χ., με κατοίκους υψηλού μορφωτικού επιπέδου, αποδεικνύεται από τα σωζόμενα μέχρι σήμερα στοιχεία και ευρήματα των ανασκαφών. \n\nΟ Κλείτωρ μάλιστα, είναι η πρώτη πόλη της ομοσπονδίας των αρκαδικών, που έκοψε νομίσματα. Το μεγαλείο ολόκληρης της περιοχής μπορούν να το νοιώσουν οι επισκέπτες περιδιαβαίνοντας τον σπουδαίο αυτό αρχαιολογικό χώρο με το απαράμιλλο φυσικό τοπίο.\n\nΟ αρχαιολογικός χώρος του Κλείτωρα, που βρίσκεται στην Άνω Κλειτορία, είναι τα ερείπια μιας σημαντικής πόλης της αρχαίας Αζανίας, η οποία ήταν χτισμένη σε κάμπο, όπως εξάλλου και οι περισσότερες αρκαδικές πόλεις. \n\nΣύμφωνα με την παράδοση η πόλη πήρε το όνομά της από γιο του Αζάνα, τον Κλείτορα, ο οποίος υπήρξε ο πιο δυνατός από όλους τους βασιλιάδες.Χαρακτηριστικό της είναι, ότι περιβάλλονταν από ισχυρά τείχη, τα οποία ενισχύονταν από ημικυκλικούς πύργους, που κατασκευάστηκαν κατά τους Ελληνιστικούς χρόνους. Δυστυχώς, όμως, σήμερα σώζεται μικρό τμήμα από αυτά τα τείχη, καθώς το υλικό τους χρησιμοποιήθηκε για την οικοδόμηση των σπιτιών των γύρω οικισμών κατά τα μεταβυζαντινά και νεότερα χρόνια. \n\nΩστόσο, οι τελευταίες ανασκαφές έφεραν στο φως ένα σημαντικό μέρος της οχύρωσης και των πύργων της πόλης, καθώς και μέρος του αρχαίου θεάτρου, το οποίο, όμως, δεν σώζεται σε καλή κατάσταση. \n\nΜπροστά από το θέατρο σε κατάλληλα διαμορφωμένο χώρο, δίνονται κάθε καλοκαίρι σημαντικές θεατρικές παραστάσεις, επειδή η κατάσταση του αρχαίου θεάτρου δεν επιτρέπει τη χρησιμοποίησή του. \n\nΣτην Άνω Κλειτορία υπήρχαν τα Ιερά της Δήμητρας, του Ασκληπιού και των Διόσκουρων, το οποίο ήταν έξω από την πόλη και είχε χάλκινα αγάλματα. Πολύ κοντά στην πόλη υπήρχε και το Ιερό της Κορίας Αθηνάς με το άγαλμά της και κάθε χρόνο προς τιμήν της διοργανώνονταν γιορτή με την ονομασία Κοράσια.",
        "image": "0",
        "latitude": "37.893644",
        "longitude": "22.102890"
      },
      {
        "title": "Chelonospilia",
        "title_el": "Χελωνοσπηλιά",
        "text": "It is located near Lykouria, one of the oldest villages in Achaia\n\nHere the first rifle fell for the nation's uprising on March 16-17, 1821. This is the well-known episode of the action of the Chondrogiannai team, with Tabakopoulos and Turco Seidis Laliotis and his escort. A historic event that became a legend. \n\n Each house in the region is preserved relics of that time, historically recognized. With the events in Hellonospilia, Froxylia and Abbaba's Bridge, the Turks were disturbed, encouraging the prominent Calabritan region to go ahead with the uproar for the release of the Genoa.",
        "text_el": "Βρίσκεται κοντά στη Λυκούρια, ένα από τα αρχαιότερα χωριά της Αχαΐας.\n\nΕδώ έπεσε η πρώτη ντουφέκια για τον ξεσηκωμό του έθνους στις 16 προς 17 Μαρτίου 1821. Πρόκειται για το γνωστό επεισόδιο της δράσης της ομάδας των Χονδρογιανναίων, με τον Ταμπακόπουλο και τον Τούρκο Σεϊδη Λαλιώτη και τη συνοδεία του. Ένα ιστορικό γεγονός που έγινε θρύλος.\n\nΣε κάθε σπίτι της περιοχής φυλάσσονται κειμήλια της εποχής εκείνης, της ιστορικά αναγνωρισμένης. Με τα γεγονότα στη Χελωνοσπηλιά, στη Φροξυλιά και το γεφύρι του Αμπύμπαγα, οι Τούρκοι ενοχλήθηκαν, ενθαρρύνοντας έτσι τους προκρίτους της περιοχής των Καλαβρύτων, να προχωρήσουν στο ξεσηκωμό για την απελευθέρωση του Γένους.",
        "image": "chelonospilia",
        "latitude": "0",
        "longitude": "0"
      },
      {
        "title": "The Vinetree of Pausanias",
        "title_el": "Το κλήμα του Παυσανία",
        "text": "The vine (Vitis vinifera) is estimated to be about 3000 years old and definitely is over 2200 years old, since already in 160 BC. Pausanias refers to it as a peculiar phenomenon because of its size! \n\n The historian had visited the area to find out if there is a reputation that the trout of the Aroanean River was chirping, like the bird, chechla.klima_pausania 3 Of course, he found that The reputation had no basis of truth and that a gourmand had spread the information, meaning that the trouts are chanting with delights! \n\n Pausanias then sought a shady place to rest. At that time he met the famous wildcat, which had been enormous since then, provoking his interest. It is about 100 meters long and consists of 9 logs, as it is joined by a group of hollies. It is blooming every May but it does not give fruit. \n\n The impressive wild vine has been declared since 1976 as a Preservable Monument of Nature and is a remarkable scientific and aesthetic monument of nature, which has become a tourist attraction. It is located in the courtyard of the church of Agios Nikolaos, near the village of Pagrati in the area of ​​Kalavryta in the prefecture of Achaia.",
        "text_el": "Το κλήμα (Vitis vinifera) υπολογίζεται ότι είναι περίπου 3000 ετών και σίγουρα είναι πάνω από 2200 ετών, αφού ήδη από το 160 π.Χ. ο Παυσανίας το αναφέρει ως «αξιοπερίεργο φαινόμενο», λόγω του μεγέθους του!\n\nΟ ιστορικός είχε επισκεφθεί την περιοχή για να διαπιστώσει εάν ισχύει η φήμη ότι οι πέστροφες του ποταμού Αροάνειου κελαηδούσαν, όπως το πουλί, τσίχλα.klima_pausania 3 Φυσικά διαπίστωσε ότι η φήμη δεν είχε καμία βάση αλήθειας και ότι ένας καλοφαγάς είχε διαδώσει την πληροφορία εννοώντας ότι οι πέστροφες κελαηδούν από νοστιμιά! \n\nΟ Παυσανίας στη συνέχεια αναζήτησε ένα σκιερό μέρος να ξεκουραστεί. Τότε συνάντησε το περίφημο αγριόκλημα, που ήταν από τότε τεράστιο, προκαλώντας το ενδιαφέρον του. Έχει μήκος περίπου 100 μέτρα και αποτελείται από 9 κορμούς, καθώς συμφύεται με ομάδα από πουρνάρια. Ανθίζει κάθε Μάιο, αλλά δεν δίνει καρπούς.\n\nΤο εντυπωσιακό άγριο κλήμα έχει κηρυχθεί από το 1976 Διατηρητέο Μνημείο της Φύσης και αποτελεί αξιόλογο επιστημονικό και αισθητικό μνημείο της φύσης, που έχει γίνει τουριστικός πόλος έλξης. Βρίσκεται στην αυλή της εκκλησίας του Αγ. Νικολάου, κοντά στο χωριό Παγκράτι της περιοχής Καλαβρύτων Νομού Αχαίας.",
        "image": "klima",
        "latitude": "37.827409",
        "longitude": "22.154772"
      }
    ]
  },
  "Sights": {
    "Sight": [
      {
        "title": "Agia Laura",
        "title_el": "Αγία Λαύρα",
        "text": "Agia Lavra is a historic monastery in Kalavryta, one of the oldest monasteries of Greek and mainly of Peloponnese, known as the place of the Greek Revolution, according to a widespread tradition in Greece, a fact, a legend or a possible event. About 4 kilometers west of the city of Kalavrita on a hill at the foot of Mount Velia and at an altitude of 933 m. \n\n The Monastery was founded by a conqueror of Agios Athanasios of Athonite, the monk Eugenios, in 961 AD. Its original location was about 300 m southwest of the site of Palaiomonastiro, where the first Katholikon of the Monastery, a double cross-temple temple at the mouth of the cave with two rows of frescoes, is preserved. This first monastery was completely destroyed by fire in 1585. The Monastery then remained deserted for 15 years until a Calabrian scribe named John, disappointed with his husband's infidelity, decided to leave the mundane and rebuild the monastery of Agia Lavra. \n\n In 1689 the monastery was moved to its present location. A first icon of the monastery is from the design of the Russian Barsky monk who visited it in 1745. The new Katholikon is a three-storied, monumental, single-aisled, dome-shaped building. The monastery was tested in 1715 (Ottoman domination) and mainly in the Orlofic. In 1826 Ibrahim burned the monastery, but the monks had prevented him from leaving and taking most of the heirlooms. It was rebuilt in 1828 with the founding of the new Katholikon (the third in turn) in the type of basilica with a dome. It was destroyed by the earthquake of July 24, 1844 and was rebuilt in 1850. \n\n On December 14, 1943, the Monastery was burnt down and executed By the Nazis, the monks had not left the monastery. Finally, in 1950 it was restored to its present form. The monastery in its course was patriarchal, cruciform, basilica and acquired large immovable and movable property, while at times it adhered to smaller Monasteries (Agia Trias, Filokali etc), resulting in its greater edge having about 1000 Monks.\n\nThe most precious treasure found in the monastery is the banner of the inauguration of the fighters of 1821 (the curtain of the Beautiful Gate of the Temple), the first, namely, the Greek flag nation located in a prominent position with the weapons of the fighters of 1821. In addition , The epitaph of 1754 embroidered in Smyrna, the icon of St. George embroidered in Constantinople by the Kokona of the Clock, precious Gospels such as the Aikaterini II Great Gifts of the Empress of Russia, the golden vestments of the Old Patron German bays, carved wooden crosses Holy glasses etc. Also notable is the skull of St. Alexiou man of God, the patron saint of martyred town of Kalavryta, whose memory is celebrated on March 17, and is donated by Emperor Manuel Paleologos 1398. There are also the skull of St. Filaret of Merciful, relics of Agiou Panteleimonos, Agia Paraskevi, Agioi Apostoli, etc. Apart from the major relics and remains there at the Monastery, an important treasure is the 3,000 publications in the library, the oldest of which dates from 1502. in co- Kyrillos Lavriotis contributed significantly to the library in 1796 and Kalavrytinos teacher and monk Grigorios Ioannidis in 1929 \n\n In March 1821, as the declaration of the Revolution approached, the monastery of Agios Lavras served as a gathering place for the leaders of Achaia and Of other factors of the Revolution, including the Old Patron Germanos. Since the end of March, all prominent archpriests of the Peloponnese have been invited to Tripoli by Kaimakamis (deputy of Hurssit) supposedly for consultations. The Germanos and these prominent archbishops refused to go to Tripoli and move around Kalavrita. \n\n On March 10th, after a last slumber of concealment, they gathered in Agia Lavra (among them Andreas Lontos, Asimakis Zaimis, Asimakis Fotilis, the son of Kernikis Prokopios and others) from where they exchanged some letters with Kaimakas Who was trying to convince them to go to Tripoli. The archbishops and preachers met and decided that the revolution should begin. They were scattered in the areas of Achaia and began to recruit. Some organized a camp in the Monastery of Omlou, near Patras, where the attack on the city would begin. The slogan for the beginning of the revolution was also broadcast in other areas, such as Kanellos Deligiannis in Gortynia and G. Plapoutas in Karytaina. On March 21, Aghia Lavra again gathered the Sot. Theocharopoulos, Nick. Soliotis, I. Papadopoulos, Nikos and Vassilis Pettimes and after taking a small cannon that existed in the Monastery and as a flag a golden-eyed icon of Panagia attacked the Kalavrita. \n\n The Turks there under Arnautoglou were delivered immediately. On the same day (March 21), the first unrest began in Patras, and the Turks were locked in the castle. The Monastery and Kalavrita served as a supply depot for the camp that had been formed in the Monastery of Omlou. On March 23, according to a letter that survives, Cernik Prokopios, Asim. And Dimitris Zaimis and Ioannis Papadopoulos ask the abbot and the fathers of the Monastery to start the next animals and girls with supplies for the Omblo.According to some sources of prayer on March 25, 1821, a ceremonial religious proclamation of the Revolution in the Monastery was made when the metropolitan of Palaion Patron Germanus blessed the assembled rebels and raised the banner of the Revolution in the vault of the historic Church of St Lavra. According to other sources, the same ceremony took place on March 23 again in Agia Lavra and others in Patras. Historians of the 20th century consider this to be a legend, mainly based on the fact that it does not refer to the memoirs of P. Patron of Germanos. However, it is noted by historians who have dealt with them that memoirs are not complete and have been mistreated before publication. [3] Also, the Germanos himself does not mention his presence in other important events such as the Kaltezis Convention (1821), the Epidaurus Assembly, his trip to Italy and others. While nowhere does he say that he performed any priesthood in the years 1820-1823 covered in his memoirs.",
        "text_el": "Η Αγία Λαύρα είναι ιστορική μονή στα Καλάβρυτα μια από τις αρχαιότερες μονές του ελληνικού και κυρίως του πελοποννησιακού χώρου, γνωστή ως τόπος έναρξης της Ελληνικής Επανάστασης, σύμφωνα με διαδεδομένη στην Ελλάδα εξιστόριση, κατά διάφορες απόψεις γεγονός, θρύλος ή πιθανώς γεγονός.\n\nΒρίσκεται περίπου 4 χιλιόμετρα δυτικά της πόλης των Καλαβρύτων επάνω σε λόφο στους πρόποδες του όρους Βελιά και σε υψόμετρο 933[1] μέτρων.\n\nΗ Μονή Ιδρύθηκε από έναν συνασκητή του Αγίου Αθανασίου του Αθωνίτη, το μοναχό Ευγένιο, το 961 μ.Χ. Η αρχική της θέση ήταν 300 μ. περίπου ΝΔ της σημερινής στην τοποθεσία Παλαιομονάστηρο, όπου και σώζεται το πρώτο Καθολικό της Μονής, ένας δίκλιτος σταυρεπίστεγος ναός στο στόμιο σπηλιάς με δύο σειρές τοιχογραφιών. Αυτή η πρώτη μονή καταστράφηκε ολοσχερώς από φωτιά το 1585. Στη συνέχεια, η Μονή έμεινε έρημη για 15 χρόνια ώσπου κάποιος Καλαβρυτινός ράπτης ονόματι Ιωάννης, απογοητευμένος από τις απιστίες της συζύγου του, αποφάσισε να αφήσει τα εγκόσμια και να ξαναχτίσει τη μονή της Αγίας Λαύρας. \n\nΤο 1689 η μονή μεταφέρθηκε στη σημερινή της θέση. Μια πρώτη εικόνα της μονής έχουμε από την σχεδίαση του Ρώσου μοναχού Barsky ο οποίος την επισκέφτηκε το 1745. Το νέο Καθολικό της είναι τρίκογχο, αγιορείτικου τύπου, κτίσμα (μονόκλιτο, με τρούλο χωρίς στηρίγματα). Η Μονή δοκιμάζεται το 1715 (Β' Τουρκοκρατία) και κυρίως στα Ορλωφικά. Το 1826 ο Ιμπραήμ πυρπόλησε το μοναστήρι αλλά οι μοναχοί είχαν προλάβει να το εγκαταλείψουν και να πάρουν μαζί τους τα περισσότερα κειμήλια. Ανοικοδομήθηκε στα 1828, με την ίδρυση του νέου Καθολικού (του τρίτου κατά σειρά) στον τύπο της βασιλικής με τρούλο, ερειπώθηκε από το σεισμό της 24ης Ιουλίου 1844 και χτίστηκε πάλι το 1850. \n\nΣτις 14 Δεκεμβρίου του 1943 πυρπολήθηκε ή Μονή και εκτελέστηκαν από τους Ναζί όσοι μοναχοί δεν είχαν εγκαταλείψει το μοναστήρι. Τέλος, το 1950 αναστηλώθηκε στη σημερινή της μορφή. Η Μονή στην πορεία της υπήρξε πατριαρχική, σταυροπηγιακή, «βασιλική» και απέκτησε μεγάλη ακίνητη και κινητή περιουσία, ενώ κατά καιρούς προσκολλήθηκαν σ' αυτήν μικρότερες Μονές (Αγία Τριάς, Φιλοκάλη κ.ά.) με αποτέλεσμα στη μεγαλύτερη ακμή της να έχει περίπου 1000 μοναχούς.\n\nΟ πολυτιμότερος θησαυρός που βρίσκεται στο μοναστήρι είναι το λάβαρο της ορκωμοσίας των αγωνιστών του 1821 (το παραπέτασμα της Ωραίας Πύλης του Ναού), η πρώτη, δηλαδή, σημαία του ελληνικού έθνους που βρίσκετε σε περίοπτη θέση μαζί με τα όπλα των αγωνιστών του 1821. Επιπλέον, ο επιτάφιος του 1754 κεντημένος στη Σμύρνη, η εικόνα του Αγίου Γεωργίου κεντημένη στην Κωνσταντινούπολη από την «Κοκόνα του Ρολογά», πολύτιμα Ευαγγέλια όπως το δωρηθέν από την Αυτοκράτειρα της Ρωσίας Αικατερίνη Β’ τη Μεγάλη, τα χρυσοκέντητα άμφια του Παλαιών Πατρών Γερμανού, εγκόλπια, ξυλόγλυπτοι σταυροί Άγια ποτήρια κ.λπ. Επίσης, ξεχωρίζει η κάρα του «Αγίου Αλεξίου του ανθρώπου του Θεού», πολιούχου της Μαρτυρικής Πόλης των Καλαβρύτων, η μνήμη του οποίου τιμάται στις 17 Μαρτίου, και είναι δωρεά του Αυτοκράτορα Μανουήλ Παλαιολόγου το 1398. Υπάρχουν επίσης, η κάρα του Αγίου Φιλαρέτου του Ελεήμονος, λείψανα του Αγίου Παντελεήμονος, της Αγίας Παρασκευής, των Αγίων Αναργύρων, κλπ. Εκτός από τα σημαντικά ιερά κειμήλια και λείψανα που υπάρχουν στην Ιερά Μονή, σημαντικός θησαυρός είναι τα 3.000 έντυπα στη βιβλιοθήκη της, το αρχαιότερο από τα οποία χρονολογείται το 1502. Στη συγκρότηση της βιβλιοθήκης συνέβαλαν σημαντικά ο Κύριλλος Λαυριώτης το 1796 και ο Καλαβρυτινός δάσκαλος και μοναχός Γρηγόριος Ιωαννίδης το 1929\n\nΚατά τον Μάρτιο του 1821, καθώς πλησίαζε η κήρυξη της Επανάστασης, το μοναστήρι της Αγ. Λαύρας χρησίμευε ως χώρος συγκέντρωσης προεστών της Αχαΐας και άλλων παραγόντων της Επανάστασης, μεταξύ των οποίων και ο Παλαιών Πατρών Γερμανός. Από το τέλος Μαρτίου όλοι οι προεστοί και αρχιερείς της Πελοποννήσου είχαν προσκληθεί στην Τρίπολη από τον καϊμακάμη (αναπληρωτή του Χουρσίτ) δήθεν για διαβουλεύσεις. Ο Γερμανός και οι περί αυτών προεστοί και αρχιερείς αρνήθηκαν να μεταβούν στην Τρίπολη και κινούνταν γύρω από τα Καλάβρυτα. \n\nΣτις 10 Μαρτίου, μετά από ένα τελευταίο τέχνασμα κωλυσιεργίας, συγκεντρώθηκαν στην Αγία Λαύρα (μεταξύ άλλων και οι Ανδρέας Λόντος, Ασημάκης Ζαΐμης, Ασημάκης Φωτήλας, ο επ. Κερνίκης Προκόπιος κ.ά.) από όπου αντάλλαξαν ορισμένες επιστολές με τον καϊμακάμη ο οποίος προσπαθούσε να τους πείσει να μεταβούν στην Τρίπολη. Οι αρχιερείς και προεστοί συσκέφτηκαν και αποφάσισαν ότι έπρεπε να αρχίσει η επανάσταση. Διασκορπίστηκαν σε περιοχές της Αχαΐας και άρχισαν τη στρατολογία. Ορισμένοι οργάνωσαν στρατόπεδο στην Μονή Ομπλού, κοντά στην Πάτρα, απ' όπου θα άρχιζε η επίθεση για την κατάληψη της πόλης. Το σύνθημα για την έναρξη της επανάστασης μεταδόθηκε και σε άλλες περιοχές, όπως στον Κανέλλο Δεληγιάννη στη Γορτυνία και τον Γ. Πλαπούτα στην Καρύταινα. Την 21 Μαρτίου συγκεντρώθηκαν και πάλι στην Αγ. Λαύρα οι Σωτ. Θεοχαρόπουλος, Νικ. Σολιώτης, Ι. Παπαδόπουλος, Νίκος και Βασίλης Πετιμεζάς και αφού πήραν ένα μικρό κανόνι που υπήρχε στη Μονή και ως σημαία μια χρυσοκέντητη εικόνα της Παναγίας επιτέθηκαν κατά των Καλαβρύτων. \n\nΟι εκεί Τούρκοι υπό τον Αρναούτογλου παραδόθηκαν αμέσως. Την ίδια ημέρα (21 Μαρτίου) άρχισαν και στην Πάτρα οι πρώτες αναταραχές και οι Τούρκοι κλείστηκαν στο κάστρο. Η Μονή και τα Καλάβρυτα χρησίμευαν ως αποθήκη εφοδιασμού του στρατοπέδου που είχε σχηματιστεί στη Μονή Ομπλού. Την 23 Μαρτίου, σύμφωνα με επιστολή που σώζεται, οι Κερνίκης Προκόπιος, Ασημ. και Δημήτρης Ζαΐμης και Ιωάννης Παπαδόπουλος ζητούν από τον ηγούμενο και τους πατέρες της Μονής να ξεκινήσουν την επομένη ζώα και κοπέλια με εφόδια για τον Ομπλό. Σύμφωνα με μερικές πρωτεγενείς πηγές την 25 Μαρτίου 1821 έγινε τελετουργική θρησκευτική κήρυξη της Επανάστασης στη Μονή, όταν ο μητροπολίτης Παλαιών Πατρών Γερμανός ευλόγησε τους συγκεντρωμένους επαναστάτες και ύψωσε το λάβαρο της Επανάστασης στο θόλο του ιστορικού Ναού της Αγίας Λαύρας. Κατ' άλλες πηγές η ίδια τελετή έγινε στις 23 Μαρτίου πάλι στην Αγία Λαύρα και κατ' άλλους στην Πάτρα. Ιστορικοί του 20ού αιώνα θεωρούν ότι αυτό είναι θρύλος, βασισμένοι κυρίως στο ότι δεν αναφέρεται στα απομνημονεύματα του Π. Πατρών Γερμανού. Ωστόσο σημειώνεται από ιστορικούς που ασχολήθηκαν με αυτά ότι τα απομνημονεύματα δεν είναι πλήρη και είχαν υποστεί κακή μεταχείριση πριν τη δημοσίευσή τους.[3] Επίσης ίδιος ο Γερμανός δεν αναφέρει την παρουσία του σε άλλα σημαντικά συμβάντα όπως η εν Καλτεζαίς Συνέλευση (1821), η Συνέλευση της Επιδαύρου, το ταξίδι του στην Ιταλία κ.ά. ενώ πουθενά δεν αναφέρει ότι ετέλεσε οποιαδήποτε ιερουργεία στο διάστημα των ετών 1820-1823 που καλύπτει στα απομνημονεύματά του.",
        "image": "agialaura",
        "latitude": "38.012721",
        "longitude": "22.080991"
      },
      {
        "title": "Mega Spilaio",
        "title_el": "Μονή Μέγα Σπηλαίου",
        "text": "The Great Cave is a historic monastery of Kalavrita. One of the most important pilgrimages of Orthodoxy in Greece \n\n The monastery is located ten kilometers northeast of Kalavrita on the road that connects the national road Patras - Athens with Kalavrita, and is built in the opening of a large natural cave (from where Its name) of the Helmos mountain range, above the steep ravine of the Vouraikos River, at an altitude of 899 meters. Fully in harmony with the wild and impressive landscape of the area, the eight-story complex of the Monastery is also the most indifferent visitor. The catholic of the Monastery dug into the rock is a cruciform church, engraved with two narthexes. The main temple has wall paintings of 1653, remarkable marble floors, wood carved icon screen, etc. While in the narthex the frescoes date back to the beginning of the 19th century \n\n The monastery, which is considered the oldest in Greece, was built in 362 AD. By the Thessaloniki monks, Simeon and Theodore. While the two brothers were in Jerusalem, each one saw a distinction with the command to go to Achaia and find the Holy Virgin Picture of Mastic and Wax, crafted by Evangelist Luke. After successive wandering and revealing dreams, they met here in 362 AD. Daughter Efrosini, shepherdog from the village of Galata (Zachlorou). Euphrosy led them to the cave where the Sacred Image, which had been discovered earlier by the same House of Divinity, was discovered, and by the instruction of a goat from her herd, who went to the cave to drink water from the source that was there. This source of the cave - marble afterwards - is now known as the Source of the Daughter, while Euphrosyne is honored as Saint. The Sacred Image, according to tradition, was located next to the source and was guarded by a terrible dragon who was killed by lightning when he attacked the two monks who were trying to clean the sacred space from dense vegetation. Then the two monks built a small Temple and some small cells with the help of the multitude of the faithful who flocked to worship the miraculous icon of the Virgin Mary. Many of the faithful remained for exercise. Soon the Monastery became one of the most monastic monasteries and experienced great acne and glamor. The original temple was saved until 1934, when it was destroyed by fire. The property of the Monastery included real estate in Constantinople, Smyrna, Thessaloniki, and large lands in Achaia and Ilia, the so-called Metochia. The monastery was destroyed at least four times by fires, 840, 1400, 1640 and 1934. Still, however, the Holy Image survived remarkably. The Emperor Andronikos Geron rebuilt the monastery in 1285 after a fire \n\n The Great Cave played a major role in the uprisings against the Turks. In 1770 the metropolitan Patriarch of Patmos, armed with the army, besieged Kalavrita. Then the Abbot of the Monastery of M. Spiliou with other monks and with the cross on his hand went to Kalavryta where he brokered the siege ceased and the Turkish families withdrew safely. Thanks to this act of the abbot, when the revolution was suppressed and hordes of Albanians plundered the Peloponnese, the monastery managed to save and at the same time to save many lives of Greeks \n\n During the Revolution of 1821 the Monastery was a lighthouse of Orthodoxy Of Hellenism, but also a center of resistance against the conquerors, and although it has received many attacks, it has never been conquered. The fact that stood out was the refutation of Ibrahim's conquest in June 1827. On 21 June, Samir and Seventis, under the command of Ibrahim, called upon the monks to deliver to him the Monastery, amongst other things: \n\n Above this, A movement of the Romans does not want to rush into a head, so as a prudent where you are deeply intrigued that you do not find a good end and you will be defeated \n\n On June 22 was given the historic response of the then ruled Damaskin to the Turks: ... to worship It is impossible to do so We are taken to our faith, or set free, or set aside warriors, and according to our age, the sacred oath of our Fatherland can not be destroyed. ... if you come here to fight us and defeat us, it is not a great evil, because it will win priests, but if it is victorious ... it will be your enthusiasm and then the Greeks will be sanctified and will chase you all over. ... And indeed, Ibrahim's army was forced to retire after a battle of June 24, thanks to the brave defense of the Petmees and Fotakos \n\n In the later years it was again destroyed by fire and rebuilt in 1937, under the auspices of Of King George II who founded the new wing.",
        "text_el": "Το Μέγα Σπήλαιο είναι ιστορικό μοναστήρι των Καλαβρύτων. Ένα από τα σπουδαιότερα προσκυνήματα της Ορθοδοξίας στον Ελληνικό χώρο.\n\nΗ Μονή βρίσκεται δέκα χιλιόμετρα βορειανατολικά των Καλαβρύτων στο δρόμο που ενώνει την εθνική οδό Πατρών – Αθηνών με τα Καλάβρυτα, και είναι κτισμένη στο άνοιγμα ενός μεγάλου φυσικού σπηλαίου (απ' όπου και το όνομα της) της οροσειράς του Χελμού, επάνω από την απότομη χαράδρα του Βουραϊκού ποταμού, σε υψόμετρο 899 μέτρων. Απόλυτα εναρμονισμένο με το άγριο και εντυπωσιακό τοπίο της περιοχής το οκταώροφο συγκρότημα της Μονής καθηλώνει και τον πιο αδιάφορο επισκέπτη. Το καθολικό της Μονής σκαμμένο στο βράχο, είναι ναός σταυροειδής, εγγεγραμμένος με δύο νάρθηκες. Ο κύριος ναός έχει τοιχογραφίες του 1653, αξιόλογα μαρμαροθετήματα στο δάπεδο, ξυλόγλυπτο τέμπλο κ.λ.π. ενώ στο νάρθηκα οι τοιχογραφίες ανάγονται στις αρχές του 19ου αιώνα.\n\nΗ Μονή, η οποία θεωρείται η αρχαιότερη στην Ελλάδα, κτίστηκε το 362 μ.Χ. από τους Θεσσαλονικείς αδερφούς μοναχούς, Συμεών και Θεόδωρο. Ενώ οι δύο αδελφοί βρίσκονταν στα Ιεροσόλυμα, είδαν ο καθένας ξεχωριστά μια οπτασία με την εντολή να μεταβούν στην Αχαΐα και να βρουν την Ιερή Εικόνα της Παναγίας από μαστίχα και κερί, φιλοτεχνημένη από τον Ευαγγελιστή Λουκά. Υστέρα από αλλεπάλληλες περιπλανήσεις και αποκαλυπτικά όνειρα, συνάντησαν εδώ το 362 μ.Χ. την κόρη Ευφροσύνη, βοσκοπούλα από το χωριό Γαλατά (Ζαχλωρού). Η Ευφροσύνη τους οδήγησε στο σπήλαιο που βρισκόταν η αναζητούμενη Ιερή Εικόνα, την οποία είχε ανακαλύψει νωρίτερα η ίδια θεία Βουλή, και με την οδηγία ενός τράγου από το κοπάδι της, που πήγαινε στο σπήλαιο για να πιει νερό από την πηγή που βρισκόταν εκεί. Η πηγή αυτή του σπηλαίου - μαρμάρινη κατόπιν - αποτελεί σήμερα, το γνωστό με το όνομα «η Πηγή της Κόρης», άγιασμα, ενώ η Ευφροσύνη τιμάται ως Αγία. Η Ιερή Εικόνα, σύμφωνα με την παράδοση, βρισκόταν δίπλα στην πηγή και φυλασσόταν από ένα φοβερό δράκο ο οποίος σκοτώθηκε από κεραυνό όταν επιτέθηκε στους δύο μοναχούς που προσπαθούσαν να καθαρίσουν το ιερό χώρο από την πυκνή βλάστηση. Στη συνέχεια οι δύο μοναχοί κατασκεύασαν μικρόν Ναό και μερικά μικρά κελιά με την συνδρομή του πλήθους των πιστών, που συνέρρεαν δια να προσκυνήσουν την θαυματουργή εικόνα της Θεοτόκου. Πολλοί μάλιστα από τους πιστούς παρέμεναν για άσκηση. Σιγά-σιγά η Μονή έγινε μία από τις πλέον «πολυμονάχους Μονάς» και γνώρισε μεγάλη ακμή και αίγλη. Ο αρχικός ναός σωζόταν μέχρι το 1934, οπότε και καταστράφηκε από πυρκαγιά. Στην περιουσία της Μονής περιλαμβάνονταν ακίνητα στην Κωνσταντινούπολη, στη Σμύρνη, στη Θεσσαλονίκη, και μεγάλες εκτάσεις στην Αχαΐα και την Ηλεία, τα λεγόμενα Μετόχια. Η Μονή καταστράφηκε τουλάχιστον τέσσερεις φορές από πυρκαγιές, το 840, το 1400, το 1640 και το 1934. Πάντοτε όμως η Αγία Εικόνα σωζόταν με τρόπο θαυμαστό. Ο Αυτοκράτορας Ανδρόνικος ο Γέρων ξανάχτισε το μοναστήρι το 1285 μετά από πυρκαγιά.\n\nΤο Μέγα Σπήλαιο έπαιξε σημαντικό ρόλο στις εξεγέρσεις κατά των Τούρκων. Το 1770 ο μητροπολίτης Πατρών Παρθένιος επικεφαλής ενόπλων πολιόρκησε τα Καλάβρυτα. Τότε ο ηγούμενος της Μονής Μ. Σπηλαίου με άλλους μοναχούς και με τον σταυρό ανά χείρας πήγε στα Καλάβρυτα όπου μεσολαβώντας κατόρθωσε να παύσει η πολιορκία και να αποχωρήσουν ασφαλείς οι Τουρκικές οικογένειες. Χάρη σ' αυτή την πράξη του ηγουμένου, όταν κατόπιν κατεστάλη η επανάσταση και ορδές Αλβανών λεηλατούσαν την Πελοπόννησο, η Μονή κατόρθωσε να διασωθεί και ταυτόχρονα να σώσει και πολλές ζωές Ελλήνων.\n\nΚατά την Επανάσταση του 1821 η Μονή αποτέλεσε φάρο της Ορθοδοξίας και του Ελληνισμού αλλά και κέντρο αντίστασης κατά των κατακτητών και παρότι δέχτηκε πολλές επιθέσεις, ποτέ δεν κατακτήθηκε. Το γεγονός που ξεχώρισε ήταν η απόκρουση της επέλασης του Ιμπραήμ τον Ιούνιο του 1827. Την 21 Ιουνίου οι Σαμή και Σεγνεζτιπή, υπό τις διαταγές του Ιμπραήμ, κάλεσαν τους μοναχούς να του παραδώσουν το Μοναστήρι γράφοντας μεταξύ άλλων:\n\nΗγούμενε θέλει στοχασθής τούτο το κίνημα των Ρωμαίων δεν θέλει έυγη σε κεφάλι, λοιπόν σαν φρόνιμος όπου είσαι στοχάσου βαθιά πως δεν ευρίσκεις καλό τέλος και θα είσαι νικημένος.\n\nΤην 22 Ιουνίου δόθηκε η ιστορική ήταν η απάντηση του τότε ηγούμενου Δαμασκηνού στους Τούρκους: «… δια να προσκυνήσωμεν είναι αδύνατον διότι είμεθα ωρκισμένοι εις την πίστιν μας, ή να ελευθερωθούμεν ή να αποθάνωμεν πολεμούντες, και κατά το αϊνί μας δεν γίνεται να χαλάση ο ιερός όρκος της Πατρίδος μας. … αν έλθεις εδώ να μας πολεμήσης και μας νικήσης, δεν είναι μεγάλο κακόν, διότι θα νικήσης παπάδες, αν όμως νικηθής… θα είναι εντροπή σου και τότε οι Έλληνες θα εγκαρδιωθούν και θα σε κυνηγούν πανταχού. …».Και πραγματικά ο στρατός του Ιμπραήμ αναγκάσθηκε να αποσυρθεί μετά από μάχη της 24 Ιουνίου, χάρη στη γενναία άμυνα από τους Πετμεζαίους και τον Φωτάκο.\n\nΣτους νεότερους χρόνους καταστράφηκε πάλι από πυρκαγιά και ανοικοδομήθηκε το 1937, έχοντας τεθεί υπό την αιγίδα του Βασιλέως Γεωργίου Β΄ που θεμελίωσε και τη νέα πτέρυγα. ",
        "image": "megaspilaio",
        "latitude": "38.089683",
        "longitude": "22.174968"
      },
      {
        "title": "Cave of the lakes",
        "title_el": "Σπήλαιο των Λιμνων",
        "text": "It is located near the village of Kastria in Achaia, 16,5 km from Kalavryta \n\n In 1964, inhabitants of Kastria first ascended to the second floor with scissors from a 9 m terracotta. The exploration was done by EOS . (Hellenic Mountaineering Association) with Professor I. Melentis and mapping by the EWC. (Hellenic Speleological Society) with the speleologist Anna Petrochilou. On the lower floor of the cave were found fossilized bones of humans and various animals. This section is intended for a biosphere laboratory of international promotion \n\n Its exploitation started in 1981 by the Hellenic Tourism Organization. Today, the Municipality of Kalavryta has the responsibility for its operation. \n\n The Cave of the Lakes has something of its own. Its 13 successive ladders make it unique in its kind in the world. The exploited length of the cave is 500 m while its total length is 1.980 m. The visitor enters the cave from an artificial tunnel which ends directly on the second floor of a total of three. The passage of the lakes is made by raised artificial bridges.",
        "text_el": "Βρίσκεται κοντά στο χωριό Καστριά της Αχαΐας, 16,5 χλμ. από τα Καλάβρυτα.\n\nΤο 1964, κάτοικοι των Καστριών ανέβηκαν για πρώτη φορά στο δεύτερο όροφο με ξυλόσκαλες από αναβαθμίδα 9 μ. Η εξερεύνηση έγινε από τον Ε.Ο.Σ. (Ελληνικό Ορειβατικό Σύνδεσμο) με τον καθηγητή Ι. Μελέντη και η χαρτογράφηση από την Ε.Σ.Ε. (Ελληνική Σπηλαιολογική Εταιρεία) με την σπηλαιολόγο Άννα Πετροχείλου. Στον κάτω όροφο του σπηλαίου βρέθηκαν απολιθωμένα οστά ανθρώπου και διαφόρων ζώων. Το τμήμα αυτό προορίζεται για βιοσπηλαιολογικό εργαστήριο διεθνούς προβολής.\n\nΗ αξιοποίησή του άρχισε το 1981 από τον Ελληνικό Οργανισμό Τουρισμού. Σήμερα την ευθύνη της λειτουργίας του την έχει ο Δήμος Καλαβρύτων.\n\nΤο Σπήλαιο των Λιμνών έχει κάτι το αποκλειστικά δικό του. Οι 13 αλλεπάλληλες κλιμακωτές λίμνες του το καθιστούν μοναδικό στο είδος του στον κόσμο. Το αξιοποιημένο μήκος του σπηλαίου ανέρχεται σε 500 μ. ενώ το συνολικό μήκος του είναι 1.980 μ. Ο επισκέπτης μπαίνει στο σπήλαιο από τεχνητή σήραγγα που καταλήγει κατευθείαν στον δεύτερο όροφο από σύνολο τριών. Η διάβαση των λιμνών γίνεται από υπερυψωμένες τεχνητές γέφυρες.",
        "image": "caveofthelakes",
        "latitude": "37.961134",
        "longitude": "22.140956"
      },
      {
        "title": "Monument to the Holocaust",
        "title_el": "Mνημείο ολοκαυτώματος",
        "text": "One of the special monuments of the city of Kalavryta is the Place of Sacrifice, on the hill of Kapi, located 500 meters from the center, on the way to the Ski Center. There, on 13 December 1943, all men from 14 years of age were led by the Germans, where they were executed. \n\n Today, on the back of the Caps, there is a great Cross reminding of the horrible crime. In the columns surrounding the central area, the names of the executed families are listed. The catacombs have small chandeliers hanging up to the families of the executives.",
        "text_el": "Ένα από τα ξεχωριστά μνημεία της πόλης των Καλαβρύτων είναι ο Τόπος της Θυσίας, στο λόφο του Καπή, που βρίσκεται 500 μέτρα από το κέντρο, στο δρόμο προς Χιονοδρομικό Κέντρο. Εκεί στις 13 Δεκεμβρίου 1943, οδηγήθηκαν από τους Γερμανούς όλοι οι άνδρες από 14 ετών και πάνω, όπου και εκτελέστηκαν.\n\nΣήμερα στη ράχη του Καπή βρίσκεται ένας μεγάλος Σταυρός που θυμίζει το αποτρόπαιο έγκλημα. Στις στήλες που περιβάλλουν τον κεντρικό χώρο αναγράφονται τα ονόματα των οικογενειών των Εκτελεσθέντων. Στην κατακόμβη είναι αναρτημένα μικρά καντήλια ισάριθμα με τις οικογένειες των εκτελεσθέντων.",
        "image": "mnimio",
        "latitude": "38.034050",
        "longitude": "22.117933"
      },
      {
        "title": "Holocaust Museum",
        "title_el": "Μουσείο Ολοκαυτώματος",
        "text": "The Municipal Museum of the Kalavryta Holocaust was established by the decision of the Prefect of Achaea (Government Gazette 715Β / 23.10.1986) No. A24908 / 04.08.1986, which was replaced by the decision No 21092 / 07.07.1994 Of the Prefect of Achaia (Government Gazette 556B / 19.07.1994), amended by no. 7014 / 21.05.1999 and No. 5273/2007 of the General Secretary of the Region and is a legal entity governed by public law in accordance with the provisions of Law 3463/2006 (Government Gazette 114A) of the Municipal Code and is governed by the In accordance with the provisions of the aforementioned Decisions. \n\n By the Ministry of Education, Youth and Sports / DILAP / C / 2116/31577 / Official Gazette / B / 769 / 31.10.1986 the Primary School building was characterized as a work of art As a historic listed monument requiring special state protection. While with the decision. No. HMC / DILAP / C / 3488/52548 / GG / B / 79 / 27.11.1991 was described as historic site and the space which surrounds classified as a historical monument in Building of the Primary School of Kalavrita \n\n The purpose of the Municipal Museum of Kalavryta Holocaust is: \n\n The collection, documentation, preservation, exhibition and interpretation of all kinds of museological material related to the Holocaust events of 13 December 1943 in Kalavryta as well as with all the events that preceded and followed the Holocaust in widely po province of Kalavryta area. \n\n Promoting the organization of temporary exhibitions and educational research, educational programs, lectures and historical conferences, publications and publications on topics related to the subject of the legal person. \n\n The creation specialized library and historical file associated with the object of the legal person. \n\n the restoration work of the Elementary School and conversion to the Holocaust Museum was held according to the study of address s Cultural Preservation and Restoration of Modern Monuments of the Ministry of Culture. And the budget amounted to 1,167,332.42 Euro.",
        "text_el": "Το Δημοτικό Μουσείο Καλαβρυτινού Ολοκαυτώματος ιδρύθηκε με την υπ΄ αριθ. Α24908/04.08.1986 απόφαση του Νομάρχη Αχαΐας (Φ.Ε.Κ. 715Β/23.10.1986), η οποία αντικαταστάθηκε με την υπ΄ αρ. 21092/07.07.1994 απόφαση του Νομάρχη Αχαΐας (Φ.Ε.Κ. 556Β/19.07.1994), που τροποποιήθηκε με τις υπ΄αριθ. 7014/21.05.1999 και υπ. αριθ. 5273/2007 απόφασεις του Γενικού Γραμματέα Περιφέρειας και αποτελεί νομικό πρόσωπο δημοσίου δικαίου σύμφωνα με τις διατάξεις του Ν. 3463/2006 (Φ.Ε.Κ. 114Α) του Δημοτικού Κώδικα και διέπεται από τις διατάξεις των ως άνω αποφάσεων.\n\nΜε την υπ. αριθ. ΥΠΠΟ/ΔΙΛΑΠ/Γ/2116/31577/Φ.Ε.Κ./Β΄/769/31.10.1986 το κτήριο του Δημοτικού Σχολείου χαρακτηρίστηκε ως έργο τέχνης και ως ιστορικό διατηρητέο μνημείο που χρειάζεται ειδική κρατική προστασία. Ενώ με την υπ. αριθ. ΥΠΠΟ/ΔΙΛΑΠ/Γ/3488/52548/Φ.Ε.Κ./Β΄/79/27.11.1991 χαρακτηρίστηκε ως ιστορικός τόπος και ο χώρος, ο οποίος περιβάλλει το χαρακτηρισμένο ως ιστορικό διατηρητέο μνημείο το κτήριο του Δημοτικό Σχολείο Καλαβρύτων.\n\nΣκοπός του Δημοτικού Μουσείου Καλαβρυτινού Ολοκαυτώματος είναι:\n\nΗ συλλογή, τεκμηρίωση, συντήρηση, έκθεση και ερμηνεία του πάσης φύσεως μουσειολογικού υλικού που σχετίζεται με τα γεγονότα του Ολοκαυτώματος της 13ης Δεκεμβρίου 1943 στα Καλάβρυτα καθώς και με όλα τα γεγονότα που προηγήθηκαν και ακολούθησαν το Ολοκαύτωμα στον ευρύτερο χώρο της επαρχίας Καλαβρύτων.\n\nΗ προώθηση της εκπαίδευσης και έρευνας με την οργάνωση περιοδικών εκθέσεων , εκπαιδευτικών προγραμμάτων, διαλέξεων και ιστορικών συνεδρίων , δημοσιεύσεων και εκδόσεων, με θέματα που σχετίζονται με το αντικείμενο του νομικού προσώπου.\n\nΗ δημιουργία εξειδικευμένης βιβλιοθήκης και ιστορικού αρχείου που σχετίζονται με το αντικείμενο του νομικού προσώπου.\n\nΤο έργο αναστήλωσης του Δημοτικού Σχολείου και μετατροπής του σε Μουσείο Καλαβρυτινού Ολοκαυτώματος πραγματοποιήθηκε σύμφωνα με τη μελέτη της Διεύθυνσης Πολιτιστικών Κτιρίων και Αναστήλωσης Νεότερων Μνημείων του Υπουργείου Πολιτισμού. Ο δε προϋπολογισμός του ανήλθε στο ποσό των 1.167.332,42 Ευρώ.",
        "image": "holocaustmuseum",
        "latitude": "38.032978",
        "longitude": "22.110461"
      },
      {
        "title": "Planitero",
        "title_el": "Πλανητέρο ",
        "text": "25 km from Kalavrita, on the road leading to Klitoria you will find the picturesque Planitero at an altitude of 700 meters in a unique landscape dominated by walnuts and plane trees and the raging waters around the springs of Aroanios river. The traditional watermill and try the trout breeding in the area. From Planitero, interesting hiking trails start towards Elafofytos, Massi (half an hour) and Dourduvana (6 hours). Also the E4 path to Lousous (4 hours) and Kalavryta (6.5 hours). Through the lush vegetation, the village of Arbounas is highlighted. An unbelievable forest with oversized plane trees, water jets - one of which still works - and the springs of the Aroane River with the waters that spill through the rocks make Planitero a favorite destination even for a one-day excursion. The huge, old plane trees, the diameter of the trunk reaches 4 meters. The Planitero area is within the Natura 2000 area Mount Helmos and Styx waters. Most of the plantain trees belong to the Kalavrita Forestry Foundation and to the Union of Mills, Waterfalls and Fishnets of Planitero. In the taverns that operate around the springs, you will mainly eat trout. Two of them have their own fish farms. Above the forest lies the village of Planitero.",
        "text_el": "Στα 25 χλμ. από τα Kαλάβρυτα, στο δρόμο που οδηγεί προς την Kλειτορία θα βρείτε το γραφικό Πλανητέρο σε υψόμετρο 700 μέτρων σε ένα μοναδικό τοπίο που κυριαρχούν οι καρυδιές και πλατάνια και τα ορμητικά νερά γύρω από τις πηγές του Aροάνιου ποταμού.\n\nΔείτε τον παραδοσιακό νερόμυλο και δοκιμάστε τις πέστροφες που εκτρέφουν στην περιοχή. Από το Πλανητέρο, ξεκινούν ενδιαφέροντα ορειβατικά μονοπάτια προς Ελατόφυτο, Μάζι (μισή ώρα) και Ντουρντουβάνα (6 ώρες). Eπίσης το μονοπάτι Ε4 προς Λουσούς (4 ώρες) και Καλάβρυτα (6,5 ώρες). Mέσα από την πλούσια βλάστηση διακρίνεται ψηλά το χωριό Άρμπουνας. Ένα απίστευτο δάσος με υπεραινώβια πλατάνια, οι νεροτριβές – η μια από τις οποίες ακόμα λειτουργεί – και οι πηγές του Αροάνιου ποταμού με τα νερά που αναβλύζουν μέσα από τα βράχια κάνουν το Πλανητέρο αγαπημένο προορισμό ακόμη και για μονοήμερη εκδρομή.\n\nΣε κάποια από τα τεράστια, παλιά πλατάνια η διάμετρος του κορμού φτάνει τα 4 μέτρα. Η περιοχή του Πλανητέρου βρίσκεται εντός της περιοχής Natura 2000 «Όρος Χελμός και ύδατα Στυγός». Το μεγαλύτερο μέρος του πλατανόδασους ανήκει στο δασαρχείο Καλαβρύτων και στην ένωση Μύλων, Νεροτριβών και Ιχθυοτροφείων του Πλανητέρου. Στις ταβέρνες που λειτουργούν γύρω από τις πηγές θα φάτε κυρίως πέστροφα. Δύο από αυτές έχουν και δικά τους ιχθυοτροφεία. Πάνω από το δάσος βρίσκεται το χωριό του Πλανητέρου. ",
        "image": "planitero",
        "latitude": "37.936628",
        "longitude": "22.165074"
      },
      {
        "title": "Vouraikos Gorge - Toothed Railroad",
        "title_el": "Φαράγγι Βουραϊκού - Οδοντωτός Σιδηρόδρομος",
        "text": "The Diakopto - Kalavryta Cog railway and its unique route through the Vouraikos River canyon are one of the most beautiful natural sights in Greece. It is characterized as the most spectacular railway line in the Balkans \n\n Diakopto is 22 km away from Kalavryta, the route takes one hour and the train speed ranges from 30 to 40 km / h in the straight line and 6 to 15 in the teeth. The large slope of the line does not allow the circulation of a conventional train, so a rack was installed between the rails and allows the operation of a mechanism to rise from the sea level to the Kalavrita station at an altitude of 750 meters. It has the smallest line width in Europe (0.75 m). \n\n Today, the train with two small wagons and the diesel power plant in the center starts from the station of Diakopto, climbing to Kalavrita, passing by the smooth piece and continuing to pull out his teeth, entering the first narrow gauge and stopping at Settlement of Niamata. The toddler with the name Odontotos passes through small tunnels where among the small openings we can see on the opposite bank a large rocky roof with successive cave rooms, in one of which the stalagmites have formed upright columns that resemble shapes framed by court composition (judge, President and prosecutor). \n\n The Cogwheel gathers his teeth at the Trikli stall. The route continues in wild scenery with waterfalls and we reach the narrowest point of the road called Doors and the train passes through a tunnel. Ascending the toothpile, he tosses his teeth and reaches the station of the Great Cave where he is in the settlement of Kato Zachlorou. Continuing now its smooth route to Kalavrita is growing rapidly from the station of Kerpini to Kalavrita through the open plain \n\n Next to the train lines there is a path formerly used by the inhabitants of the area, Engraving has been marked with symbols of the European E4 Path used by hikers from Greeks and foreigners. The route for downloading takes about 6 hours and for climbing about 7 to 8 hours.",
        "text_el": "Ο Οδοντωτός σιδηρόδρομος Διακοπτού – Καλαβρύτων και η μοναδική διαδρομή του μέσα από το φαράγγι του Βουραϊκού ποταμού αποτελούν ένα από τα ωραιότερα φυσικά αξιοθέατα της χώρας μας. Έχει χαρακτηριστεί η θεαματικότερη σιδηροδρομική γραμμή των Βαλκανίων.\n\nΤο Διακοπτό απέχει από τα Καλάβρυτα 22 χιλιόμετρα, η διαδρομή διαρκεί μια ώρα και η ταχύτητα του συρμού κυμαίνεται από 30 έως 40 χιλ./ώρα στην απλή γραμμή και 6 έως 15 στα δόντια. Η μεγάλη κλίση της γραμμής δεν επιτρέπει την κυκλοφορία ενός συμβατικού συρμού, γι' αυτό ανάμεσα στις σιδηροτροχιές τοποθετήθηκε ένας οδοντωτός άξονας που επιτρέπει με τη λειτουργία ενός μηχανισμού, να ανέβει από το επίπεδο της θάλασσας στο σταθμό των Καλαβρύτων με υψόμετρο 750 μέτρα. Έχει το μικρότερο μήκος σε πλάτος γραμμών στην Ευρώπη (0,75 μ.). \n\nΣήμερα το τρενάκι με δυο μικρά βαγόνια και την ντηζελοηλεκτρική μονάδα στο κέντρο ξεκινά από το σταθμό του Διακοπτού ανηφορίζοντας προς τα Καλάβρυτα περνώντας στην αρχή από το ομαλό κομμάτι και συνεχίζει βγάζοντας τα δόντια του, μπαίνοντας στο πρώτο στένεμα της χαράδρας και την στάση στον οικισμό Νιάματα. Το τρενάκι με το όνομα Οδοντωτός περνάει από μικρά τούνελ όπου ανάμεσα στα μικρά ανοίγματα προλαβαίνουμε να διακρίνουμε στην απέναντι όχθη μεγάλη βραχοσκεπή με διαδοχικές σπηλαιώδεις αίθουσες, σε μια από τις οποίες οι σταλαγμίτες έχουν σχηματίσει όρθιες στήλες που μοιάζουν με μορφές παραταγμένες με σύνθεση δικαστηρίου (δικαστής, πρόεδρος και εισαγγελέας). \n\nΟ Οδοντωτός μαζεύει τα δόντια του στη στάση των Τρικλιών. Η διαδρομή συνεχίζει σε άγρια τοπία με καταρράκτες και φτάνουμε στο πιο στενό σημείο της διαδρομής που λέγεται “Πόρτες” και το τρενάκι περνάει μέσα από σήραγγα. Ανηφορίζοντας ο Οδοντωτός βγάζει τα δόντια του και φτάνει στο σταθμό του Μεγάλου Σπηλαίου όπου βρίσκεται στον οικισμό της Κάτω Ζαχλωρούς. Συνεχίζοντας τώρα πλέον την ομαλή διαδρομή του προς Καλάβρυτα αναπτύσσει ταχύτητα περνώντας από την στάση της Κερπινής και φτάνει στα Καλάβρυτα μέσα από τον ανοιχτό κάμπο.\n\nΔίπλα από τις γραμμές του τρένου υπάρχει μονοπάτι που παλιότερα χρησιμοποιούνταν από τους κατοίκους της περιοχής, σήμερα η ίδια χάραξη έχει σηματοδοτηθεί με σύμβολα του Ευρωπαϊκού Μονοπατιού Ε4 που χρησιμοποιείται από πεζοπόρους Έλληνες και ξένους . Η διαδρομή για το κατέβασμα απαιτεί περίπου 6 ώρες και για το ανέβασμα περίπου 7 με 8 ώρες.",
        "image": "odontotos",
        "latitude": "38.033662",
        "longitude": "22.110000"
      },
      {
        "title": "Ancient Klitor",
        "title_el": "Αρχαίος Κλειτωρ",
        "text": "Klitor or Klitor was an ancient Arcadian city-state. The area that was today belongs to the Prefecture of Kalavrita and the Prefecture of Achaia \n\n It was founded by the Pelasgians of Proto-Greeks and was one of the richest and most powerful cities of Arcadia. The name of the city comes from Clinton, son of Azana, and his grandson, Arcadas, the fifth king of the Arcadians who founded and settled the city. According to Pausanias, there were 60 steps from the sources of Aroanios and near the town was passing a river named Klitor. In the city there were sanctuaries of Demeter, Epiphany, Asklepios and Dioskouros, which was outside the city, had bronze statues and abstained four steps from it. Thirty stadia from Klidora was a sanctuary of Koria of Athena with its statue and every year in its honor Koraes were made. \n\n Shutter had copper mines on which its economy was based and was one of the first Arcadian cities to cut coins. He had participated in the foundation of Megalopolis in 369 BC with Cleolaus and Akriphios. He was a member of the Achaic Confederacy and participated in all of the alliance's warfare. In 395 AD it was destroyed by Alaric. \n\n Clinton had three Olympians, Aelko in the 99th Olympiad in 384 BC. In the fist of children, Kritodamos in the 101st Olympiad in 376 BC In the fist of children and Cleomenti at the 111th Olympiad in the stadium \n\n The position of the ancient city has been found but has not been excavated although there are many relics of the ancient city. It is located three kilometers west of the current village Klitoria of the Municipality of Kalavrita. The ancient theater in which performances take place, the walls of the city and many ruins of buildings are preserved. \n\n A stone's throw from Kleitoria lies the ruins of the ancient Kleitora, which belongs to the Municipality of Lefkasio. The fact that Locker was one of the richest, strongest and most formal arcadic cities from 1600 BC to 935 BC, with inhabitants of high educational level, is evidenced by the survival and survival of the excavations. \n\n In fact, Klitor is the first city of the Arcadian Federation, which cut coins. The greatness of the whole area can be experienced by visitors walking around this great archaeological site with the unparalleled natural landscape. \n\n The archaeological site of Kleitora, located in Ano Klitoria, is the ruins of an important city of ancient Azania, which Was built on a plain, as is the case with most Arcadian cities. \n\n According to tradition, the city was named after the son of Azana, Clitoror, who was the strongest of all kings. It is characterized by the fact that they were surrounded by strong walls, reinforced by semi-circular towers, Were constructed during Hellenistic times. Unfortunately, today, a small part of these walls is preserved, as their material was used to build the houses of the surrounding settlements during the post-Byzantine and later years. \n\n However, the latest excavations brought to light an important part of the city's fortifications and towers, as well as part of the ancient theater, which, however, is not saved in good condition. \n\n In front of the theater in an appropriately landscaped area, important theatrical performances are given each summer because the state of ancient theater does not allow its use. \n\n In Ano Klitoria there were the sanctuaries of Demeter, Asklipios and Dioskouros, which was outside the city and had bronze statues. Very close to the city there was also the temple of Koria Athena with its statue and every year in its honor a feast called Korasia was organized.",
        "text_el": "Ο Κλείτωρ ή Κλείτωρας ήταν αρχαία Αρκαδική πόλη-κράτος. Η περιοχή που βρισκόταν ανήκει σήμερα διοικητικά στην Επαρχία Καλαβρύτων και στον Νομό Αχαΐας.\n\nΙδρύθηκε από Πελασγούς Πρωτοέλληνες και ήταν από τις πλουσιότερες και ισχυρότερες πόλεις της Αρκαδίας. Το όνομα της πόλης προέρχεται από τον Κλείτωρα, γιό του Αζάνα και εγγονό του Αρκάδα, πέμπτο βασιλιά των Αρκάδων που ίδρυσε και εποίκισε την πόλη. Σύμφωνα με τον Παυσανία απείχε 60 στάδια από τις πηγές του Αροάνιου και κοντά στην πόλη περνούσε ποταμός με το όνομα Κλείτωρ. Στην πόλη υπήρχαν ιερά της Δήμητρας, της Εἰλειθυίας, του Ασκληπιού και των Διόσκουρων το οποίο ήταν έξω από την πόλη, είχε χάλκινα αγάλματα και απείχε τέσσερα στάδια από αυτή. Τριάντα στάδια από τον Κλείτωρα υπήρχε ιερό της Κορίας Αθηνάς με άγαλμά της και κάθε χρόνο προς τιμήν της γίνονταν τα Κοράσια.\n\nΟ Κλείτωρας είχε μεταλλεία χαλκού στα οποία στηριζόταν η οικονομία του και ήταν από τις πρώτες Αρκαδικές πόλεις που έκοψαν νομίσματα. Είχε συμμετάσχει στην ίδρυση της Μεγαλόπολης το 369 π.Χ με τους Κλεόλαο και Ακρίφιο. Ήταν μέλος της Αχαϊκής Συμπολιτείας και συμμετείχε σε όλες τις πολεμικές αναμετρήσεις της συμμαχίας. Το 395 μ.Χ καταστράφηκε από τον Αλάριχο.\n\nΟ Κλείτωρας είχε αναδείξει τρεις ολυμπιονίκες, τον Άλκετο στην 99η Ολυμπιάδα το 384 π.χ. στη πυγμή παίδων, τον Κριτόδαμος στην 101η Ολυμπιάδα το 376 π.χ. στην πυγμή παίδων και τον Κλεόμαντι στην 111η Ολυμπιάδα στο στάδιο.\n\nΗ θέση της αρχαίας πόλης έχει βρεθεί αλλά δεν έχει ανασκαφεί παρότι υπάρχουν εμφανή πολλά λείψανα της αρχαίας πόλης. Βρίσκεται τρία χιλιόμετρα δυτικά του σημερινού χωριού Κλειτορία του Δήμου Καλαβρύτων. Σώζεται το αρχαίο θέατρο στο οποίο γίνονται παραστάσεις, τα τείχη της πόλης και πολλά ερείπια κτιρίων.\n\nΣε απόσταση αναπνοής από την Κλειτορία, βρίσκονται τα ερείπια του αρχαίου Κλείτωρα, ο οποίος ανήκει στον Δήμο Λευκασίου. Το γεγονός, ότι ο Κλείτωρ ήταν από τις πλουσιότερες, ισχυρότερες και επισημότερες αρκαδικές πόλεις από το 1600 π. Χ. έως το 935 μ. Χ., με κατοίκους υψηλού μορφωτικού επιπέδου, αποδεικνύεται από τα σωζόμενα μέχρι σήμερα στοιχεία και ευρήματα των ανασκαφών. \n\nΟ Κλείτωρ μάλιστα, είναι η πρώτη πόλη της ομοσπονδίας των αρκαδικών, που έκοψε νομίσματα. Το μεγαλείο ολόκληρης της περιοχής μπορούν να το νοιώσουν οι επισκέπτες περιδιαβαίνοντας τον σπουδαίο αυτό αρχαιολογικό χώρο με το απαράμιλλο φυσικό τοπίο.\n\nΟ αρχαιολογικός χώρος του Κλείτωρα, που βρίσκεται στην Άνω Κλειτορία, είναι τα ερείπια μιας σημαντικής πόλης της αρχαίας Αζανίας, η οποία ήταν χτισμένη σε κάμπο, όπως εξάλλου και οι περισσότερες αρκαδικές πόλεις. \n\nΣύμφωνα με την παράδοση η πόλη πήρε το όνομά της από γιο του Αζάνα, τον Κλείτορα, ο οποίος υπήρξε ο πιο δυνατός από όλους τους βασιλιάδες.Χαρακτηριστικό της είναι, ότι περιβάλλονταν από ισχυρά τείχη, τα οποία ενισχύονταν από ημικυκλικούς πύργους, που κατασκευάστηκαν κατά τους Ελληνιστικούς χρόνους. Δυστυχώς, όμως, σήμερα σώζεται μικρό τμήμα από αυτά τα τείχη, καθώς το υλικό τους χρησιμοποιήθηκε για την οικοδόμηση των σπιτιών των γύρω οικισμών κατά τα μεταβυζαντινά και νεότερα χρόνια. \n\nΩστόσο, οι τελευταίες ανασκαφές έφεραν στο φως ένα σημαντικό μέρος της οχύρωσης και των πύργων της πόλης, καθώς και μέρος του αρχαίου θεάτρου, το οποίο, όμως, δεν σώζεται σε καλή κατάσταση. \n\nΜπροστά από το θέατρο σε κατάλληλα διαμορφωμένο χώρο, δίνονται κάθε καλοκαίρι σημαντικές θεατρικές παραστάσεις, επειδή η κατάσταση του αρχαίου θεάτρου δεν επιτρέπει τη χρησιμοποίησή του. \n\nΣτην Άνω Κλειτορία υπήρχαν τα Ιερά της Δήμητρας, του Ασκληπιού και των Διόσκουρων, το οποίο ήταν έξω από την πόλη και είχε χάλκινα αγάλματα. Πολύ κοντά στην πόλη υπήρχε και το Ιερό της Κορίας Αθηνάς με το άγαλμά της και κάθε χρόνο προς τιμήν της διοργανώνονταν γιορτή με την ονομασία Κοράσια.",
        "image": "0",
        "latitude": "37.893644",
        "longitude": "22.102890"
      },
      {
        "title": "Helonospilia",
        "title_el": "Χελωνοσπηλιά",
        "text": "It is located near Lykouria, one of the oldest villages in Achaia\n\nHere the first rifle fell for the nation's uprising on March 16-17, 1821. This is the well-known episode of the action of the Chondrogiannai team, with Tabakopoulos and Turco Seidis Laliotis and his escort. A historic event that became a legend. \n\n Each house in the region is preserved relics of that time, historically recognized. With the events in Hellonospilia, Froxylia and Abbaba's Bridge, the Turks were disturbed, encouraging the prominent Calabritan region to go ahead with the uproar for the release of the Genoa.",
        "text_el": "Βρίσκεται κοντά στη Λυκούρια, ένα από τα αρχαιότερα χωριά της Αχαΐας.\n\nΕδώ έπεσε η πρώτη ντουφέκια για τον ξεσηκωμό του έθνους στις 16 προς 17 Μαρτίου 1821. Πρόκειται για το γνωστό επεισόδιο της δράσης της ομάδας των Χονδρογιανναίων, με τον Ταμπακόπουλο και τον Τούρκο Σεϊδη Λαλιώτη και τη συνοδεία του. Ένα ιστορικό γεγονός που έγινε θρύλος.\n\nΣε κάθε σπίτι της περιοχής φυλάσσονται κειμήλια της εποχής εκείνης, της ιστορικά αναγνωρισμένης. Με τα γεγονότα στη Χελωνοσπηλιά, στη Φροξυλιά και το γεφύρι του Αμπύμπαγα, οι Τούρκοι ενοχλήθηκαν, ενθαρρύνοντας έτσι τους προκρίτους της περιοχής των Καλαβρύτων, να προχωρήσουν στο ξεσηκωμό για την απελευθέρωση του Γένους.",
        "image": "chelonospilia",
        "latitude": "0",
        "longitude": "0"
      },
      {
        "title": "The Vinetree of Pausanias",
        "title_el": "Το κλήμα του Παυσανία",
        "text": "The vine (Vitis vinifera) is estimated to be about 3000 years old and definitely is over 2200 years old, since already in 160 BC. Pausanias refers to it as a peculiar phenomenon because of its size! \n\n The historian had visited the area to find out if there is a reputation that the trout of the Aroanean River was chirping, like the bird, chechla.klima_pausania 3 Of course, he found that The reputation had no basis of truth and that a gourmand had spread the information, meaning that the trouts are chanting with delights! \n\n Pausanias then sought a shady place to rest. At that time he met the famous wildcat, which had been enormous since then, provoking his interest. It is about 100 meters long and consists of 9 logs, as it is joined by a group of hollies. It is blooming every May but it does not give fruit. \n\n The impressive wild vine has been declared since 1976 as a Preservable Monument of Nature and is a remarkable scientific and aesthetic monument of nature, which has become a tourist attraction. It is located in the courtyard of the church of Agios Nikolaos, near the village of Pagrati in the area of ​​Kalavryta in the prefecture of Achaia.",
        "text_el": "Το κλήμα (Vitis vinifera) υπολογίζεται ότι είναι περίπου 3000 ετών και σίγουρα είναι πάνω από 2200 ετών, αφού ήδη από το 160 π.Χ. ο Παυσανίας το αναφέρει ως «αξιοπερίεργο φαινόμενο», λόγω του μεγέθους του!\n\nΟ ιστορικός είχε επισκεφθεί την περιοχή για να διαπιστώσει εάν ισχύει η φήμη ότι οι πέστροφες του ποταμού Αροάνειου κελαηδούσαν, όπως το πουλί, τσίχλα.klima_pausania 3 Φυσικά διαπίστωσε ότι η φήμη δεν είχε καμία βάση αλήθειας και ότι ένας καλοφαγάς είχε διαδώσει την πληροφορία εννοώντας ότι οι πέστροφες κελαηδούν από νοστιμιά! \n\nΟ Παυσανίας στη συνέχεια αναζήτησε ένα σκιερό μέρος να ξεκουραστεί. Τότε συνάντησε το περίφημο αγριόκλημα, που ήταν από τότε τεράστιο, προκαλώντας το ενδιαφέρον του. Έχει μήκος περίπου 100 μέτρα και αποτελείται από 9 κορμούς, καθώς συμφύεται με ομάδα από πουρνάρια. Ανθίζει κάθε Μάιο, αλλά δεν δίνει καρπούς.\n\nΤο εντυπωσιακό άγριο κλήμα έχει κηρυχθεί από το 1976 Διατηρητέο Μνημείο της Φύσης και αποτελεί αξιόλογο επιστημονικό και αισθητικό μνημείο της φύσης, που έχει γίνει τουριστικός πόλος έλξης. Βρίσκεται στην αυλή της εκκλησίας του Αγ. Νικολάου, κοντά στο χωριό Παγκράτι της περιοχής Καλαβρύτων Νομού Αχαίας.",
        "image": "klima",
        "latitude": "37.827409",
        "longitude": "22.154772"
      }
    ]
  },
  "Activities": {
    "Activitie": [
      {
        "title": "Kalavrita Ski Center",
        "title_el": "Χιονοδρομικό κέντρο Καλαβρύτων",
        "text": "Kalavrita Ski Center or Helmos Ski Center is located on Mount Helmos, near Kalavrita. It has eleven slopes of varying degrees of difficulty, starting at a height of 1,700 meters and reaching up to 2,328 meters. \n\n Detailed Daily Update for Kalavrita Ski Center: \n\n Mount Helmos is a mountain range in the northern Peloponnese, covering a large part of Achaia and a smaller one in the prefecture of Korinthia. It is located in the northeastern part of the province of Kalavrita and its highest peak reaches 2,355 meters. \n\n It was named after the nature of the mountain as the winter is the snowy mountain. In the ancient Greeks, the mountain was known as the Aroani Mountains, thanks to the Aroanios River that flows from its slopes, in an extraordinary beauty area near Planitero village. \n\n Alcesti: The first 100 meters is Red and at the other 150m is green. \n\n Alkmini: Green beginner and 160m long \n\n Antigone: Black track, 800m long \n\n Ariadni: Red and blue, in the first 500m has an ideal inclination however Then it is blue with a total length of 1,000 m. \n\n Danae: Blue track ideal for medium skiers with a length of 900m. With the possibility of night skiing \n\n Peace: Red and blue then with a total length of 1.500m \n\n Electra: Red at first and then green with blue features and total length 1.900m \n\n Ino: Black For very experienced in the first 900m only and total length of 1,400m. \n\n Ismene: Blue track with a length of 450m \n\n Nefeli: Red at its longest length with a total length of 2.300m. Combined at its end with the Danae track, the total track is 3,200m long and is the largest in Greece \n\n Leto: Green beginner 150m. \n\n Phaedra: Blue with a length of 1,250m. \n\n Snow park: The only snowboard park in Greece. Equipped with special benches, half pipe and BigAirBag for safe jumps. \n\n Tubes park: Hill with hills where snowmobiles are used \n\n Snowmobile: Specialized route for snowmobile use.",
        "text_el": "To Χιονοδρομικό κέντρο Καλαβρύτων ή Χιονοδρομικό κέντρο Χελμού βρίσκεται στο όρος Χελμός, κοντά στα Καλάβρυτα. Διαθέτει έντεκα πίστες διαφόρων βαθμών δυσκολίας που ξεκινούν από υψόμτερο 1.700  μέτρων και φτάνουν μέχρι τα 2.328 μέτρα. \n\nΑναλυτική Καθημερινή Ενημέρωση για το Χιονοδρομικό Κέντρο Καλαβρύτων:\n\nΤο όρος Χελμός αποτελεί οροσειρά της βόρειας Πελοποννήσου καλύπτοντας ένα μεγάλο κομμάτι της Αχαΐας και ένα μικρότερο του νομού Κορινθίας. Βρίσκεται στο βορειοανατολικό τμήμα της επαρχίας των Καλαβρύτων και η υψηλότερη κορφή του αγγίζει τα 2.355 μέτρα.\n\nΠήρε την ονομασία του από την ίδια τη φύση του βουνού καθώς το χειμώνα αποτελεί το χιονισμένο βουνό. Στους αρχαίους Έλληνες το βουνό ήταν γνωστό ως Αροάνια Όρη, χάρη στον ποταμό Αροάνιο που πηγάζει από τις πλαγιές του, σε μία εξαιρετικής ομορφιάς περιοχή κοντά στο χωριό Πλανητέρο.\n\nΠίστες και δραστηριότητες\n\nΆλκηστις: Στα 100 πρώτα μέτρα είναι κόκκινη και στα υπόλοιπα 150μ είναι πράσινη.\n\nΑλκμήνη: Πράσινη αρχαρίων και μήκους 160μ.\n\nΑντιγόνη: Μαύρη πίστα, με μήκος 800μ.\n\nΑριάδνη: Κόκκινη και μπλε, στα πρώτα 500μ έχει ιδανική κλίση όμως στη συνέχεια είναι μπλε με συνολικό μήκος 1.000μ.\n\nΔανάη: Μπλε πίστα ιδανική για μέτριους σκιέρ με μήκος 900μ. με δυνατότητα νυχτερινής χιονοδρομίας.\n\nΕιρήνη: Κόκκινη και μπλε στη συνέχεια με συνολικό μήκος 1.500μ\n\nΗλέκτρα: Κόκκινη στην αρχή και στη συνέχεια πράσινη με μπλε χαρακτηριστικά και συνολικό μήκος 1.900μ.\n\nΙνώ: Μαύρη για πολύ έμπειρους στα πρώτα 900μ μόνο και συνολικό μήκος 1.400μ.\n\nΙσμήνη: Μπλε πίστα με μήκος 450μ\n\nΝεφέλη: Κόκκινη στο μεγαλύτερο μήκος της με συνολικό μήκος 2.300μ. Σε συνδυασμό στο τελείωμα της με την πίστα Δανάη, η συνολική πίστα έχει μήκος 3.200μ και είναι η μεγαλύτερη στην Ελλάδα\n\nΛητώ: Πράσινη αρχαρίων με μήκος 150μ.\n\nΦαίδρα: Μπλε με μήκος 1.250μ.\n\nSnow park: Το μοναδικό πάρκο snowboard στην Ελλάδα. Εφοδιασμένο με ειδικούς πάγκους, half pipe και BigAirBag για ασφαλή άλματα.\n\nTubes park: Πίστα με λόφους όπου χρησιμοποιούνται σαμπρέλες για την κάθοδο\n\nSnowmobile: Eιδικά διαμορφωμένη διαδρομή για τη χρήση snowmobile",
        "image": "xionodromiko1",
        "latitude": "38.007967",
        "longitude": "22.197939"
      },{
        "title": "Rafting Lousios",
        "title_el": "Rafting Λούσιος",
        "text": "The rafting downhill starts from the Asticholos bridge on the river Lousios. By listening to the driver's instructions, we roam in the crystal clear waters of the river in a tunnel of plants and trees. \n\n The rocks in the river create exciting passages and obstacles, giving a unique experience throughout the rafting. *** The Lousios River is poured into Alfios where we continue to rafting in even more impressive passages to stop just before Alfios canyon at the historic stone-built bridge of Cuckoo \n\n Implementation Period: Every weekend and everyday after Price: 40 € / person \n\n Duration: Activity: Approximately 2 hours - Total: 4 hours \n\n Minimum attendance: 4 persons (for weekdays) \n\n There is no minimum attendance for The weekend \n\n Conditions of participation: Mental and physical health. Knowledge of swimming.",
        "text_el": "Η κατάβαση rafting ξεκινάει από τη γέφυρα του Ατσίχολου στον ποταμό Λούσιο. Ακούγοντας τα παραγγέλματα του οδηγού κωπηλατούμε στα κρυστάλλινα νερά του ποταμού μέσα σε ένα τούνελ από φυτά και δέντρα.\n\nΟι βράχοι που βρίσκονται στο ποτάμι, δημιουργούν συναρπαστικά περάσματα και εμπόδια, χαρίζοντας μία μοναδική εμπειρία καθ' όλη τη διάρκεια του rafting.\n\n Ο Λούσιος ποταμός χύνεται στον Αλφειό όπου και συνεχίζουμε το rafting σε ακόμα πιο εντυπωσιακά περάσματα  για να σταματήσουμε λίγο πριν το φαράγγι του Αλφειού στην ιστορική  πετρόχτιστη γέφυρα του Κούκου.\n\nΠερίοδος υλοποίησης : Κάθε Σαββατοκύριακο και καθημερινές κατόπιν συνεννόησης\n\nΤιμή :	40€/ άτομο\n\nΔιάρκεια :	Δραστηριότητα: 2 ώρες περίπου / Συνολικά: 4 ώρες\n\nMinimum συμμετοχής :	4 άτομα (για τις καθημερινές)\n\nΔεν ισχύει minimum συμμετοχής για το Σαββατοκύριακo\n\nΠροϋποθέσεις συμμετοχής :	Ψυχική και σωματική υγεία. Γνώση κολύμβησης. ",
        "image": "lousios_rafting",
        "latitude": "0",
        "longitude": "0"
      },{
        "title": "Rafting Ladonas",
        "title_el": "Rafting Λάδωνας",
        "text": "It is the journey that will see things that others do not see, we will live the real life of the site visit and will actively engage in the activities. \n\n Discovering nature through activities, crossing rivers with our boats, paddling in calm waters of a lake, hike in the mountains and canyons, making cycling in valleys and beautiful trails leading to forgotten streets. \n\n Through all this we will observe small beauties hidden in the splendor of nature. and it is a \n\n trip that will meet t The tastes of the place, the professions that kept alive a few even to remember, to be nostalgic and why not to adapt and maintain them. \n\n We specialize in tourism: \n\n outdoor thematic activities \n\n agrotourism \n\n patriotic tourism",
        "text_el": "Είναι το ταξίδι που θα δούμε πράγματα που οι άλλοι δεν βλέπουν, θα ζήσουμε την πραγματική ζωή του τόπου επίσκεψης και ενεργά θα εμπλακούμε στα δρώμενα.\n\nΑνακαλύπτοντας την φύση μέσα από δραστηριότητες, διασχίζοντας τα ποτάμια με τις βάρκες μας, κωπηλατώντας στα ήρεμα νερά μιας λίμνης, πεζοπορώντας σε βουνά και φαράγγια, κάνοντας ποδήλατο σε κάμπους και πανέμορφα μονοπάτια, οδηγώντας σε ξεχασμένους δρόμους.\n\nΜέσα από όλα αυτά θα παρατηρήσουμε τις μικρές ομορφιές που κρύβονται στο μεγαλείο της φύσης.\n\nΚαι είναι ένα ταξίδι που θα γνωρίσεις τις γεύσεις του τόπου, τα επαγγέλματα που κράτησαν ζωντανά ακόμα κάποιοι λίγοι για να θυμόμαστε, να νοσταλγούμε και γιατί όχι να τα προσαρμόσουμε και να τα διατηρήσουμε.\n\nΕιδικευόμαστε στον  τουρισμό:\n\nυπαίθριων δραστηριοτήτων\n\nθεματικών ταξιδίων\n\nαγροτουρισμού\n\nποιλιτιστικού τουρισμού",
        "image": "ladonas_rafting",
        "latitude": "0",
        "longitude": "0"
      }
    ]
  },
  "Nature": {
    "Nat": [
      {
        "title": "Helmos - Aroania Mountains",
        "title_el": "Χελμός - Αροάνια Όρη",
        "text": "Aroania Mountains, known as Helmos, are a mountain range in the northern Peloponnese, located mostly in the prefecture of Achaia and less in the prefecture of Korinthia, with its highest peak being in the northeastern part of the province of Kalavrita. Aroonia, while its younger name, Helmos, may be of Slavic origin and means hill or it may be of Arvanitic origin and means poisonous mountain. This characterization was probably attributed to the mountain because it was from Styga, Whose name, according to the ancient Greeks, was poisonous. \n\n The name Helmo, helm (ancient German, English, etc.), elmo (Italian), is more tied to the morphology of the mountain and is pronounced as a peak, crown , In different European languages. They are also not obligatory of Slavic or Arvanic origin, since other peoples who were assimilated in the course of time like Romans, Eroulians, Goths, Galatians and other genders who would have that word in their terminology have passed through the region. \n\n This is the third in height Mountain range of the Peloponnese with those of Taygetos and Kyllini or Ziria. The height of Chelmou reaches 2,355 meters in Hora Korfi. Surrounded to the south by Durdouvana and Mainalo, west of Erymanthos and Panachaikos, east of Killini, while northwards it reaches the Corinthian Gulf. On the northern foothills of the mountain is the lake Tsivlos (800 m.), While near the high peaks is formed by the snow melting the seasonal alpine lake Mavrolimni (2,050 m). \n\n Other known peaks of Helmos are Neraidorahi (2,340 m), which forms a large hill and towers to the east of the mountain, Prof. Ilias (2,238 m), Gardiki (2,182 m), Egg (2,138 m) and Island (2,042 m). \n\n From 2009 the Helmos mountain range and the Vouraikos river canyon are A protected area called ETHNIC PARK. \n\n The largest part of Helmos is covered by Kefalonia fir, while other trees, such as plane trees, black pine trees, chestnuts, oaks, willows, poplars, etc. are being developed at the foot. In Helmos, 14 types of ecosystems have been recorded, with rare and endemic plants. It is a botanical paradise with 1,500 plant species, including 27 endemic of the Peloponnese and 90 endemic of Greece. The region's fauna is also rich. In Helmos we meet wild boars, foxes, ferrets, jackals etc While otters are also in the Vouraikos. Rare birds, like the golden eagle and the vulture, fly on its tops. There are also 30 species of butterflies, 9 amphibian species and 24 species of reptiles, which are extremely high in comparison to other mountains. \n\n According to mythology, Styga was one of the three rivers flowing in the meadows of Hades . Gods and mortals gave an oath to its waters, and the violation of this oath by the Gods equaled ten years of lethargy like death. In Styga, Nerida Thetida took the son of Achilles to remain immortal, leaving him with only one vulnerable point, the heel from where he held it. * Ascent to the high peaks of the mountain takes place either from the north (ski center through Kalavrita) , Or from the east (from the wild ravine of Styta). Alternatively, you can climb from the southern ridge of Helmos, also known as Chelna Scallops, a long and demanding route that requires knowledge and climbing equipment. \n\n Helmos is the homonymous Helmos Observatory, the ski resort of Kalavrita , East of Kalavryta, as well as a great pedestrian in the village of Planitero Kalavrita.",
        "text_el": "Τα Αροάνια Όρη, γνωστότερα ως Χελμός, είναι οροσειρά της βόρειας Πελοποννήσου που βρίσκεται κατά το μεγαλύτερο μέρος της στο νομό Αχαΐας και λιγότερο στο νομό Κορινθίας, με την ψηλότερη κορυφή της να βρίσκεται στο βορειοανατολικό τμήμα της επαρχίας Καλαβρύτων.\n\nΣτην αρχαιότητα λεγόταν Αροάνια, ενώ το νεώτερο όνομά της, Χελμός, μπορεί να είναι σλαβικής προέλευσης και σημαίνει «λόφος» ή μπορεί να είναι αρβανίτικης προέλευσης και σημαίνει «δηλητηριώδες βουνό».Ο χαρακτηρισμός αυτός πιθανόν αποδόθηκε στο βουνό επειδή από αυτό πήγαζε η Στύγα, το νερό της οποίας σύμφωνα με τους αρχαίους Έλληνες ήταν δηλητηριώδες.\n\nΗ ονομασία χελμός, helm (αρχαία γερμανικά, αγγλικά κ.α.), elmo (ιταλικά), δένει περισσότερο με την μορφολογία του βουνού και ετυμολογείται ως κορυφή, κορώνα, κόρυς σε διάφορες Ευρωπαϊκές γλώσσες.Επίσης δεν είναι υποχρεωτικά σλαβικής ή αρβανίτικης προέλευσης εφόσον απο την περιοχή περασαν και άλλοι λαοί που αφομοιώθηκαν στο διάβα του χρόνου όπως Ρωμαίοι, Έρουλοι, Γότθοι, Γαλάτες και άλλα φύλα που θα είχαν την συγκεκριμένη λέξη στην ορολογία τους.\n\nΠρόκειται για τη τρίτη σε ύψος οροσειρά της Πελοποννήσου μετά εκείνων του Ταϋγέτου και της Κυλλήνης ή Ζήριας. Το ύψος του Χελμού φθάνει τα 2.355 μέτρα στην Ψηλή Κορφή. Περιβάλλεται στα νότια από την Ντουρντουβάνα και το Μαίναλο, δυτικά από τον Ερύμανθο και το Παναχαϊκό, ανατολικά από την Κυλλήνη ενώ βόρεια καταλήγει στον Κορινθιακό κόλπο. Στις βόρειες υπώρειες του βουνού βρίσκεται η λίμνη του Τσιβλού (στα 800 μ.) ενώ κοντά στις ψηλές κορυφές σχηματίζεται από τα χιόνια που λιώνουν η εποχική αλπική λίμνη Μαυρολίμνη (2.050 μ.).\n\nΆλλες γνωστές κορυφές του Χελμού είναι η Νεραϊδόραχη (2.340 μ.) η οποία σχηματίζει μεγάλη ορθοπλαγιά και δεσπόζει στα ανατολικά του βουνού, ο Προφ. Ηλίας (2.238 μ.), το Γαρδίκι (2.182 μ.), το Αυγό (2.138 μ.) και το Νησί (2.042 μ.).\n\nΑπό το 2009 ο ορεινός όγκος του Χελμού και το φαράγγι του Βουραϊκού ποταμού αποτελούν προστατευόμενη περιοχή, χαρακτηρισμένη ως ΕΘνικό Πάρκο.\n\nΤο μεγαλύτερο τμήμα του Χελμού καλύπτεται από κεφαλληνιακή ελάτη, ενώ στους πρόποδες αναπτύσσονται και άλλα δέντρα, όπως πλατάνια, μαύρη πεύκη, καστανιές, βελανιδιές, ιτιές, λεύκες κ.α. Στον Χελμό έχουν καταγραφεί 14 τύποι οικοσυστημάτων, με σπάνια και ενδημικά φυτά. Είναι ένας βοτανικός παράδεισος με 1.500 είδη φυτών, μεταξύ των οποίων 27 ενδημικά της Πελοποννήσου και 90 ενδημικά της Ελλάδας. Πλούσια είναι και η πανίδα της περιοχής. Στον Χελμό συναντάμε αγριογούρουνα, αλεπούδες, κουνάβια, τσακάλια κ.α. ενώ στον Βουραϊκό υπάρχουν και βίδρες. Στις κορυφές του πετούν σπάνια πουλιά, όπως ο χρυσαετός και ο γύπας. Επίσης έχουν αναφερθεί 30 είδη πεταλούδων, 9 είδη αμφίβιων και 24 είδη ερπετών, αριθμοί εξαιρετικά υψηλοί σε σχέση με άλλα βουνά.\n\nΑπό το όρος αυτό σύμφωνα με την μυθολογία πήγαζε η Στύγα ένα από τα τρία ποτάμια που κύλαγαν στα λιβάδια του Άδη. Θεοί και θνητοί έδιναν όρκο στα νερά της και η παραβίαση του όρκου αυτού από τους Θεούς ισοδυναμούσε με δέκα χρόνια λήθαργο όμοιο με το θάνατο. Στη Στύγα έλουσε η Νηρηίδα Θέτιδα το γιο της Αχιλλέα για να παραμείνει αθάνατος αφήνοντας τον με ένα μόνο τρωτό σημείο, την φτέρνα από όπου τον κράταγε.\n\nΑνάβαση στις ψηλές κορυφές του βουνού πραγματοποιείται είτε από τα βόρεια (χιονοδρομικό κέντρο μέσω Καλαβρύτων), είτε από τα ανατολικά (από την άγρια χαράδρα της Στύγας). Εναλλακτικά, μπορεί να ανεβεί κανείς από τη νότια κορυφογραμμή του Χελμού, γνωστή και ως Χτένια του Χελμού, πολύωρη και απαιτητική διαδρομή η οποία απαιτεί γνώσεις και εξοπλισμό αναρρίχησης.\n\nΣτον Χελμό υφίσταται σήμερα το ομώνυμο Αστεροσκοπείο Χελμού, το χιονοδρομικό κέντρο των Καλαβρύτων, ανατολικά των Καλαβρύτων, καθώς και σπουδαίο «πεστροφείο» στο χωριό Πλανητέρο Καλαβρύτων.",
        "image": "helmos",
        "latitude": "37.974042",
        "longitude": "22.204607"
      },{
        "title": "Planitero",
        "title_el": "Πλανητέρο ",
        "text": "25 km from Kalavrita, on the road leading to Klitoria you will find the picturesque Planitero at an altitude of 700 meters in a unique landscape dominated by walnuts and plane trees and the raging waters around the springs of Aroanios river. The traditional watermill and try the trout breeding in the area. From Planitero, interesting hiking trails start towards Elafofytos, Massi (half an hour) and Dourduvana (6 hours). Also the E4 path to Lousous (4 hours) and Kalavryta (6.5 hours). Through the lush vegetation, the village of Arbounas is highlighted. An unbelievable forest with oversized plane trees, water jets - one of which still works - and the springs of the Aroane River with the waters that spill through the rocks make Planitero a favorite destination even for a one-day excursion. The huge, old plane trees, the diameter of the trunk reaches 4 meters. The Planitero area is within the Natura 2000 area Mount Helmos and Styx waters. Most of the plantain trees belong to the Kalavrita Forestry Foundation and to the Union of Mills, Waterfalls and Fishnets of Planitero. In the taverns that operate around the springs, you will mainly eat trout. Two of them have their own fish farms. Above the forest lies the village of Planitero.",
        "text_el": "Στα 25 χλμ. από τα Kαλάβρυτα, στο δρόμο που οδηγεί προς την Kλειτορία θα βρείτε το γραφικό Πλανητέρο σε υψόμετρο 700 μέτρων σε ένα μοναδικό τοπίο που κυριαρχούν οι καρυδιές και πλατάνια και τα ορμητικά νερά γύρω από τις πηγές του Aροάνιου ποταμού.\n\nΔείτε τον παραδοσιακό νερόμυλο και δοκιμάστε τις πέστροφες που εκτρέφουν στην περιοχή. Από το Πλανητέρο, ξεκινούν ενδιαφέροντα ορειβατικά μονοπάτια προς Ελατόφυτο, Μάζι (μισή ώρα) και Ντουρντουβάνα (6 ώρες). Eπίσης το μονοπάτι Ε4 προς Λουσούς (4 ώρες) και Καλάβρυτα (6,5 ώρες). Mέσα από την πλούσια βλάστηση διακρίνεται ψηλά το χωριό Άρμπουνας. Ένα απίστευτο δάσος με υπεραινώβια πλατάνια, οι νεροτριβές – η μια από τις οποίες ακόμα λειτουργεί – και οι πηγές του Αροάνιου ποταμού με τα νερά που αναβλύζουν μέσα από τα βράχια κάνουν το Πλανητέρο αγαπημένο προορισμό ακόμη και για μονοήμερη εκδρομή.\n\nΣε κάποια από τα τεράστια, παλιά πλατάνια η διάμετρος του κορμού φτάνει τα 4 μέτρα. Η περιοχή του Πλανητέρου βρίσκεται εντός της περιοχής Natura 2000 «Όρος Χελμός και ύδατα Στυγός». Το μεγαλύτερο μέρος του πλατανόδασους ανήκει στο δασαρχείο Καλαβρύτων και στην ένωση Μύλων, Νεροτριβών και Ιχθυοτροφείων του Πλανητέρου. Στις ταβέρνες που λειτουργούν γύρω από τις πηγές θα φάτε κυρίως πέστροφα. Δύο από αυτές έχουν και δικά τους ιχθυοτροφεία. Πάνω από το δάσος βρίσκεται το χωριό του Πλανητέρου. ",
        "image": "planitero2",
        "latitude": "37.936628",
        "longitude": "22.165074"
      },{
        "title": "Ladonas",
        "title_el": "Λάδωνας ",
        "text": "Ladonas is a river of the Peloponnese, a tributary of the Alpheus. It flows from Aroania and specifically from Penteliana (formerly Dourduvana). Its springs are located in the area of ​​Lycuria village, in the area called Rachi Pyrgos or Kefalovrysos, where it flows through sinks with so much power that it could move at the same time 20 mills, as it was mentioned in 1906, which made it even in the summer months Crossing the Prefecture of Achaia and the Prefecture of Arcadia and contributing to Alfios. The length is more than 60 kilometers long and the map's horizon looks like a snake. Its tributaries are Aroanios or Katsana, Paos or Paios or Xeropotamos, Tragos or Dareikos river [6]. It is also known as the hydroelectric dam of Ladonas in Arcadia, which was built in the 1950s, while its wetland is well-known, which together with the artificial lake have rare fauna And flora. In recent decades, sports activities have been developed in its area, such as canoeing and rafting, while the natural beauty of its landscape is indicated for hiking and fishing. \n\n It was a renowned river since antiquity for the beauty of its landscape but And for his fish Pausanias visiting the area in the 2nd c. A.D. He mentions him as the most beautiful river that exists. \n\n According to mythology, goddess Dimitra swam in the waters while Artemis hunted on its banks. Near by the river, Panas once strolled and there he saw and loved the nymph Syringa and began to chase her. Ladonas wanted to help her and transform her into reeds. Then Panna cut off a few reeds and joining them made the Syringe, a musical instrument that only he used.",
        "text_el": "Ο Λάδωνας είναι ποταμός της Πελοποννήσου, παραπόταμος του Αλφειού.\n\nΠηγάζει από τα Αροάνια] και συγκεκριμένα από το όρος Πεντέλεια (πρώην: Ντουρντουβάνα). Οι πηγές του βρίσκονται στην περιοχή του χωριού Λυκουρία, στην περιοχή που ονομάζεται Ράχη Πύργου ή Κεφαλόβρυσο όπου αναβλύζει μέσα από καταβόθρες με τόση δύναμη ώστε θα μπορούσε να κινεί ταυτόχρονα 20 μύλους, όπως αναφέρεται χαρακτηριστικά στα 1906, γεγονός που τον καθιστούσε ακόμα και τους θερινούς μήνες δυσδιάβατο.\n\nΔιασχίζει τον Νομό Αχαΐας και τον Νομό Αρκαδίας και συμβάλλει στον Αλφειό. Το μήκος είναι μεγαλύτερο από 60 χιλιόμετρα και ο ρους του στον χάρτη μοιάζει με φίδι που ελίσσεται. Παραπόταμοί του είναι ο Αροάνιος ή Κατσάνα, ο Πάος ή Πάϊος ή Ξεροπόταμος, ο Τράγος ή Νταραίικο ποτάμι[6]. Κοντά στη συμβολή του με τον Αλφειό ονομάζεται και Ρουφιάς.\n\nΓνωστό είναι επίσης και το υδροηλεκτρικό φράγμα του Λάδωνα στην Αρκαδία, που κατασκευάστηκε την δεκαετία του 1950, ενώ είναι αρκετά γνωστός ο υδροβιότοπός του που μαζί με την τεχνητή λίμνη έχουν σπάνια πανίδα και χλωρίδα. Τις τελευταίες δεκαετίες έχουν αναπτυχθεί αθλητικές δραστηριότητες στην περιοχή του, όπως κανόε-καγιάκ και ράφτινγκ, ενώ η φυσική ομορφιά του τοπίου του ενδείκνειται για πεζοπορίες και για ψάρεμα.\n\nΉταν ονομαστός ποταμός ήδη από την αρχαιότητα για την ομορφιά του τοπίου του αλλά και για τα ψάρια του ο Παυσανίας επισκεπτόμενος την περιοχή τον 2ο αι. μ.Χ. τον αναφέρει ως τον ωραιότερο ποταμό που υπάρχει.\n\nΚατά τη μυθολογία, στα νερά του κολυμπούσε η θεά Δήμητρα ενώ στις όχθες του κυνηγούσε η Άρτεμις. Κοντά στο ποτάμι περιφερόταν κάποτε και ο Πάνας και εκεί είδε και αγάπησε την νύμφη Σύριγγα και άρχισε να την κυνηγά. Ο Λάδωνας θέλησε να την βοηθήσει και τη μεταμόρφωσε σε καλαμιές. Τότε ο Πάνας έκοψε μερικά καλάμια και ενώνοντάς τα έφτιαξε την Σύριγγα, μουσικό όργανο που χρησιμοποιούσε μόνο αυτός.",
        "image": "ladonas",
        "latitude": "0",
        "longitude": "0"
      },{
        "title": "Lake Ladona",
        "title_el": "Λίμνη Λάδωνα",
        "text": "In the limits of the prefectures of Arcadia and Achaia, enclosed by mountains and with the cool song of the river Ladonas giving another dimension to the landscape, we will meet some of the most beautiful and historical villages of Arcadia.\n\nThe place seems to be besieged to the east by the mountainous volumes of Drakonouni, west of the Aphrodite mountain and south of the Lagadio Mountains. It is one of the most rugged landscapes of Arcadian land, with architectural interest, mild rhythms of life and the nostalgic atmosphere of the traditional villages. \n\n The sources of the Ladonas river are at a height of 500 m at the village of Hellonospilia, near the villages Pangrati and Lykouria. Ladonas with a length of 75 km along with the river Erymanthos are the two great tributaries of the river Alfeios. \n\n The easiest access to Ladon and its artificial lake is through the road Tripolis - Patras, the well-known 111, which leads to Boundaries of the Prefectures of Achaia and Arcadia. Coming from Nestani, Levidi you will cross the junction for the village of Pagkrati and turn left for Dafni - Ladon Dam - Mouria. The village of Dafni, with 600 permanent residents, has evolved over the last few years as a visitor attraction, as it shares the same neighborhood as the Ladon River and the artificial lake. His old name is Strezova (until 1928) and refers to the Franks tax documents. In the wider area, the ancient Arcadian towns of Nasoi, Skotani and Paos are located. To the east of the village passes the river Ladonas, as it moves towards the artificial lake.",
        "text_el": "Στα όρια των Νομών Αρκαδίας και Αχαΐας, περίκλειστα από βουνά και με το δροσερό τραγούδι του ποταμού Λάδωνα να δίνει άλλη διάσταση στο τοπίο, θα συναντήσουμε μερικά από τα πιο όμορφα και ιστορικά χωριά της Αρκαδίας.\n\nΟ τόπος μοιάζει να πολιορκείται ανατολικά από τους ορεινούς όγκους του Δρακοβουνίου, δυτικά του Αφροδίσιου όρους και νότια των Λαγκαδιώτικων βουνών. Πρόκειται για ένα από τα πιο τραχιά τοπία της αρκαδικής γης, με αρχιτεκτονικό ωστόσο ενδιαφέρον, ήπιους ρυθμούς ζωής και τη νοσταλγική ατμόσφαιρα των παραδοσιακών χωριών.\n\nΟι πηγές του ποταμού Λάδωνα βρίσκονται σε ύψος 500 μ. στην τοποθεσία Χελωνοσπηλιά, κοντά στα χωριά Παγκράτι και Λυκούρια. Ο Λάδωνας με μήκος 75 χλμ. μαζί με τον ποταμό Ερύμανθο είναι οι δύο μεγάλοι παραπόταμοι του ποταμού Αλφειού.\n\nΗ ευκολότερη πρόσβαση στον Λάδωνα και στην τεχνητή λίμνη του γίνεται μέσω του δρόμου Τρίπολης – Πάτρας, τον γνωστό 111, που ελίσσεται στα όρια των Νομών Αχαΐας και Αρκαδίας. Ερχόμενοι από Νεστάνη, Λεβίδι θα περάσετε τη διασταύρωση για το χωριό Παγκράτι και θα στρίψετε αριστερά για Δάφνη - φράγμα Λάδωνα - Μουριά. Το χωριό Δάφνη με 600 μόνιμους κατοίκους έχει εξελιχθεί τα τελευταία χρόνια σε πόλο έλξης επισκεπτών, καθώς μοιράζεται την ίδια γειτονιά με τον ποταμό Λάδωνα και την τεχνητή λίμνη. Το παλιό του όνομα είναι Στρέζοβα (μέχρι το 1928) και αναφέρεται στα φορολογικά έγγραφα των Φράγκων. Στην ευρύτερη περιοχή εντοπίζονται οι αρχαίες αρκαδικές πόλεις Νάσοι, Σκοτάνη και Πάος. Ανατολικά του χωριού διέρχεται ο ποταμός Λάδωνας, καθώς κυλά προς την τεχνητή λίμνη.",
        "image": "ladonas_lake",
        "latitude": "37.757687",
        "longitude": "21.971623"
      },{
        "title": "Vouraikos Gorge",
        "title_el": "Φαράγγι Βουραϊκού",
        "text": "The Vouraikos Gorge is located in Achaia, 13 km northeast of Kalavryta. Together with the Helmos mountain range, it forms a single protected area which has been designated as a National Park since 2009. The canyon has a length of 20 km and runs through the Vouraikos river to which it owes its name. \n\n The flora of the Vouraikos River canyon is considered to be a prominent one, which is confirmed by the recording of several endemic species of particular scientific value, rare and protected, such as the Campanula rupestris, Stachys parolinii ), Aurinia moreana and others. It is remarkable that there is also a fauna of the region that finds shelter in the steeply forested mountain ranges surrounding the gorge. In 1889, in the gorge and along the Vouraikos river, the greek railroad started to be manufactured by the Government of Charilaos Trikoupis. Its construction was completed in 1896 [1]. Every year on the second Sunday of May, the Pan-Hellenic Walk of the Gorge, with the participation of hundreds of mountaineers and hikers, is organized by the Mountaineering and Skiing Association of Kalavryta.",
        "text_el": "Το Φαράγγι του Βουραϊκού βρίσκεται στην Αχαΐα 13 χλμ. βορειοανατολικά των Καλαβρύτων. Μαζί με τον ορεινό όγκο του Χελμού αποτελούν μια ενιαία προστατευόμενη περιοχή που από το 2009 χαρακτηρίζεται ως Εθνικό Πάρκο. Το φαράγγι έχει μήκος 20 χλμ. και διαρρέεται από τον Βουραϊκό ποταμό στον οποίο και οφείλει το όνομά του. \n\nΗ χλωρίδα του φαραγγιού του Βουραϊκού ποταμού κρίνεται ως εξέχουσα σημαντική, γεγονός που επιβεβαιώνεται από την καταγραφή αρκετών ενδημικών ειδών με ιδιαίτερη επιστημονική αξία, σπάνια και προστατευμένα, όπως η καμπανούλα των βράχων (Campanula rupestris), ο άγριος στάχυς (Stachys parolinii), η αουρίνια του Μωριά (Aurinia moreana) κ.ά. Αξιομνημόνευτη είναι και πανίδα της περιοχής που βρίσκει καταφύγιο στους απότομους δασωμένους ορεινούς όγκους που περιβάλλουν το φαράγγι.\n\nΤο 1889, μέσα στο φαράγγι και πλάι στο Βουραϊκό ποταμό, ξεκίνησε να κατασκευάζεται από την Κυβέρνηση Χαρίλαου Τρικούπη ο μοναδικός στην Ελλάδα οδοντωτός σιδηρόδρομος. Η κατασκευή του ολοκληρώθηκε το 1896[1]. Κάθε χρόνο τη δεύτερη Κυριακή του Μαΐου, διοργανώνεται από το Σύλλογο Ορειβασίας και Χιονοδρομίας Καλαβρύτων, το Πανελλήνιο Πέρασμα του φαραγγιού με τη συμμετοχή εκατοντάδων ορειβατών και πεζοπόρων.",
        "image": "vouraikos",
        "latitude": "38.176630",
        "longitude": "22.189302"
      }
    ]
  },
  "Products": {
    "Product": [
      {
        "title": "Rodozachari",
        "title_el": "Ροδοζάχαρη",
        "text": "An almost mystical sweet, of rose petals of a special variety with a heady aroma and an unforgettable taste. It is being produced at the historic Monastery of the Pamangistas Taxiarchon in Aegio since 1935, where roses are purchased from the roses of the Monastery.",
        "text_el": "Ένα σχεδόν μυστικιστικό γλυκό, από πέταλα τριαντάφυλλου ειδικής ποικιλίας με μεθυστικό άρωμα κι αξέχαστη γεύση. Παρασκευάζεται στην ιστορική Μονή των Παμεγγίστων Ταξιαρχών στο Αίγιο από το 1935, όπου προμηθεύονται τα τριαντάφυλλα από τους ροδώνες της Mονής.",
        "image": "rodozachari",
        "latitude": "0",
        "longitude": "0"
      },{
        "title": "Dairy products",
        "title_el": "Γαλακτοκομικά προϊόντα",
        "text": "The prefecture of Achaia has a variety of local dairy products that are constantly improving in quality and production. Given the diverse geographic ecosystem of the area and the livestock units of every size they grow, the products produced cover the whole range of dairy products, with emphasis on Feta Kalavrita. \n\n Feta cheese is made from sheep's milk or a mixture of goats , Which does not exceed 30%. The milk comes from traditionally farmed sheep and goat breeds, adapted to the area where their diet is based on local flora. \n\n Fella Kalavrita is considered to be of excellent quality and is a leading producer in the prefecture and the whole country. The county also produces local yoghurts, butter and milk as well as a variety of fresh and ripened cheeses (kefalotyria, gyres, mizithras etc.).",
        "text_el": "Ο νομός Αχαΐας διαθέτει μια ποικιλία τοπικών γαλακτοκομικών προϊόντων που διαρκώς βελτιώνονται σε ποιότητα και παραγωγή. Δεδομένου του ποικιλόμορφου γεωγραφικού οικοσυστήματος της περιοχής και των κτηνοτροφικών μονάδων κάθε μεγέθους που αναπτύσσονται, τα προϊόντα που παράγονται καλύπτουν όλη τη γκάμα των γαλακτοκομικών, με έμφαση στη Φέτα Καλαβρύτων.\n\nΤο τυρί Φέτα παρασκευάζεται από πρόβειο γάλα ή από μίγμα του με γίδινο, το οποίο δεν υπερβαίνει το 30%. Το γάλα προέρχεται από φυλές προβάτων και αιγών παραδοσιακά εκτρεφόμενες, προσαρμοσμένες στην περιοχή που η διατροφή τους βασίζεται στην τοπική χλωρίδα.\n\nΗ Φέτα Καλαβρύτων θεωρείται εξαιρετικής ποιότητας και πρωταγωνιστεί στα καταστήματα του νομού αλλά και ολόκληρης της χώρας. Ο νομός παράγει επίσης τοπικά γιαούρτια, βούτυρο και γάλα καθώς και μια ποικιλία τυριών φρέσκων αλλά και ωρίμανσης (κεφαλοτύρια, γραβιέρες, μυζήθρες κλπ).",
        "image": "tirokomika",
        "latitude": "0",
        "longitude": "0"
      }
    ]
  }
}